<unk>	0
<s>	0
</s>	0
ar	-0
er	-1
an	-2
in	-3
▁b	-4
en	-5
ın	-6
ir	-7
▁k	-8
▁d	-9
il	-10
▁s	-11
lar	-12
▁y	-13
ma	-14
▁g	-15
▁o	-16
el	-17
ek	-18
al	-19
ak	-20
▁v	-21
et	-22
la	-23
un	-24
▁i	-25
▁t	-26
da	-27
de	-28
ler	-29
▁h	-30
or	-31
▁bir	-32
▁ve	-33
es	-34
iy	-35
ay	-36
im	-37
ır	-38
at	-39
em	-40
▁B	-41
iz	-42
ur	-43
ik	-44
ed	-45
on	-46
ün	-47
as	-48
▁ol	-49
lı	-50
▁ç	-51
ey	-52
▁A	-53
aş	-54
▁m	-55
ul	-56
dı	-57
ür	-58
is	-59
▁a	-60
iş	-61
le	-62
am	-63
ış	-64
▁de	-65
ap	-66
▁K	-67
▁ö	-68
▁S	-69
ah	-70
ıl	-71
ların	-72
dan	-73
du	-74
it	-75
▁T	-76
az	-77
di	-78
ab	-79
▁M	-80
ız	-81
▁gö	-82
▁il	-83
ları	-84
ık	-85
um	-86
li	-87
▁p	-88
ya	-89
▁iç	-90
▁ş	-91
ini	-92
st	-93
ağ	-94
ım	-95
üz	-96
ine	-97
ok	-98
▁n	-99
▁H	-100
ce	-101
den	-102
▁f	-103
▁İ	-104
▁bu	-105
▁al	-106
ad	-107
▁D	-108
ol	-109
inde	-110
ında	-111
ev	-112
lan	-113
yor	-114
▁ar	-115
mak	-116
▁da	-117
▁E	-118
ük	-119
ti	-120
▁yap	-121
▁1	-122
uz	-123
mas	-124
tı	-125
iler	-126
▁Y	-127
▁z	-128
üm	-129
iyor	-130
▁için	-131
▁G	-132
esi	-133
leri	-134
eler	-135
ını	-136
uş	-137
▁gör	-138
▁baş	-139
▁et	-140
▁an	-141
af	-142
ül	-143
üş	-144
▁2	-145
inin	-146
▁r	-147
uy	-148
ut	-149
cak	-150
ği	-151
oğ	-152
ına	-153
▁kar	-154
▁O	-155
▁ed	-156
▁P	-157
▁gel	-158
dir	-159
us	-160
▁son	-161
ec	-162
dır	-163
ta	-164
▁“	-165
mış	-166
ıs	-167
iye	-168
▁bil	-169
uk	-170
lik	-171
▁ile	-172
te	-173
▁ver	-174
eç	-175
▁oldu	-176
av	-177
tir	-178
ib	-179
mek	-180
▁ger	-181
ğı	-182
▁in	-183
ön	-184
ra	-185
▁ön	-186
ez	-187
lık	-188
▁(	-189
eş	-190
..	-191
larak	-192
eb	-193
miş	-194
▁ay	-195
edi	-196
tır	-197
ilir	-198
▁değ	-199
unu	-200
ip	-201
▁Bu	-202
▁on	-203
öy	-204
len	-205
tan	-206
man	-207
▁kon	-208
▁c	-209
▁olarak	-210
▁C	-211
cı	-212
▁tar	-213
▁F	-214
▁iş	-215
aha	-216
ından	-217
▁yer	-218
lay	-219
▁olan	-220
▁kal	-221
▁kad	-222
üy	-223
▁en	-224
iniz	-225
ması	-226
laş	-227
ki	-228
se	-229
ibi	-230
▁ken	-231
op	-232
anı	-233
▁çok	-234
▁var	-235
▁bul	-236
ca	-237
lem	-238
▁olduğ	-239
eni	-240
▁ist	-241
lu	-242
▁R	-243
▁Ç	-244
▁daha	-245
▁gibi	-246
▁N	-247
ası	-248
ro	-249
ih	-250
ürk	-251
▁her	-252
ka	-253
ının	-254
▁çık	-255
▁or	-256
▁ma	-257
san	-258
inden	-259
▁e	-260
ıyor	-261
▁aç	-262
ama	-263
aman	-264
aki	-265
imiz	-266
▁geç	-267
eye	-268
▁gün	-269
▁el	-270
▁kur	-271
ken	-272
eki	-273
me	-274
sa	-275
▁sür	-276
üt	-277
▁"	-278
...	-279
▁ko	-280
▁düş	-281
▁üz	-282
ör	-283
ecek	-284
isi	-285
lama	-286
▁kul	-287
▁V	-288
▁yar	-289
iç	-290
▁3	-291
eden	-292
▁kadar	-293
▁uy	-294
ru	-295
eh	-296
▁üzer	-297
ili	-298
▁yaş	-299
▁bel	-300
▁çal	-301
▁zaman	-302
▁yan	-303
▁Ö	-304
▁yıl	-305
▁Türk	-306
larını	-307
eri	-308
öz	-309
os	-310
aç	-311
lara	-312
▁Ş	-313
lü	-314
ilm	-315
lerin	-316
daki	-317
yla	-318
▁karş	-319
ci	-320
▁dur	-321
▁olma	-322
let	-323
▁sonra	-324
ğr	-325
▁kullan	-326
yon	-327
▁doğ	-328
unda	-329
aya	-330
▁An	-331
tur	-332
ilen	-333
▁gerek	-334
ılı	-335
id	-336
iyle	-337
▁çalış	-338
▁ne	-339
eli	-340
üç	-341
▁hal	-342
ece	-343
▁L	-344
▁kend	-345
om	-346
▁bulun	-347
▁şey	-348
iyet	-349
ist	-350
▁u	-351
▁öz	-352
ep	-353
▁dev	-354
▁20	-355
ark	-356
leş	-357
▁ben	-358
▁top	-359
▁ama	-360
dığ	-361
üyük	-362
▁sor	-363
unun	-364
ten	-365
met	-366
▁Al	-367
ers	-368
▁tek	-369
▁ola	-370
▁dön	-371
ade	-372
▁Bir	-373
dım	-374
asında	-375
▁ak	-376
ıp	-377
arak	-378
ılan	-379
ğini	-380
erek	-381
▁yaz	-382
dığı	-383
▁say	-384
▁değil	-385
gi	-386
▁sağ	-387
▁at	-388
▁kap	-389
▁kay	-390
▁par	-391
üc	-392
▁taraf	-393
ac	-394
sel	-395
öl	-396
maya	-397
lerini	-398
▁yön	-399
if	-400
▁bak	-401
yi	-402
men	-403
nin	-404
arı	-405
deki	-406
▁hay	-407
▁ki	-408
▁bo	-409
muş	-410
▁söy	-411
▁insan	-412
ağı	-413
▁4	-414
alı	-415
▁yüz	-416
una	-417
ğer	-418
dü	-419
ınız	-420
▁ek	-421
ef	-422
▁U	-423
ada	-424
edir	-425
▁yak	-426
üs	-427
▁uz	-428
ot	-429
imi	-430
▁karşı	-431
larda	-432
ede	-433
ran	-434
▁ev	-435
çek	-436
erk	-437
yan	-438
oc	-439
▁anla	-440
▁şek	-441
▁kat	-442
▁sah	-443
bir	-444
▁yol	-445
▁büyük	-446
▁es	-447
▁hak	-448
ic	-449
▁ise	-450
yı	-451
dür	-452
uh	-453
tu	-454
ana	-455
uyor	-456
▁oy	-457
▁yok	-458
rı	-459
larının	-460
ley	-461
▁as	-462
enin	-463
▁gir	-464
▁Baş	-465
▁ad	-466
ter	-467
▁Ü	-468
▁bağ	-469
▁yeni	-470
▁düşün	-471
▁sev	-472
ğu	-473
▁Ar	-474
▁göz	-475
eleri	-476
▁den	-477
▁gen	-478
▁har	-479
ısı	-480
kin	-481
larına	-482
tr	-483
▁kiş	-484
00	-485
▁uyg	-486
▁biz	-487
sun	-488
ster	-489
▁5	-490
tık	-491
▁diye	-492
▁hem	-493
nın	-494
▁pro	-495
▁-	-496
▁belir	-497
▁siz	-498
▁l	-499
ildi	-500
ımız	-501
▁ya	-502
öyle	-503
lere	-504
▁ür	-505
▁der	-506
nı	-507
▁hiç	-508
▁olduğu	-509
▁gerçek	-510
elik	-511
▁do	-512
▁öğr	-513
sız	-514
▁19	-515
ne	-516
ara	-517
▁öl	-518
adır	-519
lah	-520
esinde	-521
der	-522
▁ort	-523
▁söz	-524
makt	-525
▁veya	-526
dık	-527
eyi	-528
▁tak	-529
abilir	-530
▁özel	-531
▁dedi	-532
▁ilk	-533
▁Z	-534
▁iyi	-535
art	-536
▁düz	-537
▁göre	-538
etir	-539
▁göster	-540
▁ok	-541
▁açık	-542
▁önem	-543
▁ilg	-544
▁durum	-545
iv	-546
▁sır	-547
▁I	-548
dur	-549
lığ	-550
▁iki	-551
lığı	-552
ütün	-553
acak	-554
tedir	-555
▁çek	-556
▁tut	-557
▁böl	-558
tik	-559
▁duy	-560
üst	-561
larında	-562
▁yük	-563
▁alt	-564
kan	-565
▁getir	-566
sı	-567
▁olduğunu	-568
▁fark	-569
▁tarafından	-570
up	-571
lardan	-572
▁yet	-573
emek	-574
siniz	-575
cu	-576
▁alan	-577
▁ada	-578
▁şekil	-579
▁içinde	-580
▁201	-581
si	-582
mız	-583
▁kor	-584
ret	-585
ye	-586
▁Türkiye	-587
▁başla	-588
ram	-589
▁etti	-590
maktadır	-591
re	-592
ünü	-593
▁aş	-594
ça	-595
.”	-596
bilir	-597
atı	-598
▁iz	-599
mesi	-600
aret	-601
▁tarih	-602
▁san	-603
aber	-604
est	-605
▁tem	-606
iyordu	-607
esine	-608
▁değiş	-609
▁az	-610
abil	-611
ileri	-612
▁İn	-613
siz	-614
▁dün	-615
▁oluş	-616
tür	-617
▁ser	-618
tü	-619
▁Ay	-620
▁ih	-621
▁ağ	-622
esini	-623
avaş	-624
meye	-625
▁ce	-626
mektedir	-627
azı	-628
ans	-629
daş	-630
▁su	-631
▁olur	-632
usu	-633
▁şekilde	-634
izmet	-635
ayı	-636
ebilir	-637
kü	-638
iğer	-639
lerine	-640
etim	-641
üzel	-642
▁önce	-643
aat	-644
uv	-645
maz	-646
liği	-647
ğit	-648
▁tan	-649
üv	-650
▁doğru	-651
▁çoc	-652
na	-653
bil	-654
tar	-655
iyorum	-656
▁zor	-657
▁kim	-658
▁neden	-659
lerinin	-660
▁kö	-661
alık	-662
lam	-663
ünde	-664
▁is	-665
▁kendi	-666
▁kıs	-667
larla	-668
ayan	-669
▁İs	-670
▁ede	-671
▁seç	-672
çe	-673
▁6	-674
▁arasında	-675
han	-676
▁haz	-677
▁tüm	-678
▁birlik	-679
ındaki	-680
▁taş	-681
diği	-682
▁Er	-683
lerde	-684
▁mil	-685
dik	-686
üyor	-687
▁bur	-688
▁öğren	-689
▁has	-690
▁çıkar	-691
ıla	-692
▁bin	-693
▁kab	-694
▁faz	-695
ülk	-696
▁kaz	-697
ilmiş	-698
raf	-699
ğin	-700
asıl	-701
▁dış	-702
▁kes	-703
▁bilg	-704
olo	-705
nun	-706
▁Kur	-707
ri	-708
▁hat	-709
üne	-710
kı	-711
▁git	-712
ulu	-713
eti	-714
▁konuş	-715
▁İst	-716
▁bun	-717
▁bütün	-718
▁başka	-719
▁sahip	-720
▁gelen	-721
iyat	-722
▁devam	-723
anb	-724
leştir	-725
ılmış	-726
asyon	-727
▁hizmet	-728
▁aynı	-729
▁önemli	-730
▁değer	-731
▁geliş	-732
▁ter	-733
ledi	-734
▁fazla	-735
ımı	-736
▁bas	-737
alan	-738
▁üst	-739
▁ilgili	-740
ilik	-741
▁İl	-742
▁bek	-743
üp	-744
tığı	-745
▁güzel	-746
dar	-747
▁bile	-748
▁sonu	-749
ika	-750
adece	-751
▁yay	-752
eyen	-753
▁boy	-754
likle	-755
ırak	-756
▁diğer	-757
▁İb	-758
lendir	-759
istem	-760
eket	-761
▁sal	-762
▁birlikte	-763
▁7	-764
od	-765
sek	-766
▁Bel	-767
luk	-768
aba	-769
▁alın	-770
üven	-771
▁ülk	-772
▁dik	-773
erkez	-774
▁hazır	-775
larından	-776
▁onun	-777
▁ör	-778
ber	-779
oz	-780
▁sen	-781
anbul	-782
ide	-783
▁düzen	-784
rak	-785
▁hayat	-786
anın	-787
▁mü	-788
oloj	-789
▁em	-790
▁im	-791
gu	-792
▁kız	-793
▁olmak	-794
▁J	-795
vet	-796
▁Son	-797
tığ	-798
▁bırak	-799
dığını	-800
ünkü	-801
ğitim	-802
ilerin	-803
▁etk	-804
▁dil	-805
akat	-806
▁tes	-807
▁çocuk	-808
mı	-809
kanı	-810
▁görün	-811
▁gön	-812
▁En	-813
ıldı	-814
end	-815
▁Ben	-816
ehir	-817
▁İş	-818
mıştı	-819
ğim	-820
▁eden	-821
rup	-822
olu	-823
▁tür	-824
▁sık	-825
emiz	-826
▁nasıl	-827
bet	-828
oy	-829
cağ	-830
▁Öz	-831
▁eş	-832
▁içer	-833
lerinde	-834
ıcı	-835
masını	-836
▁mes	-837
▁konu	-838
yal	-839
▁Kar	-840
▁kan	-841
▁dönem	-842
▁eder	-843
▁hakk	-844
▁Gen	-845
▁güç	-846
▁çalışma	-847
lak	-848
▁sat	-849
ğimiz	-850
▁Ama	-851
▁üzerine	-852
▁Ak	-853
▁iliş	-854
▁yat	-855
▁kit	-856
20	-857
▁olacak	-858
ğiniz	-859
▁er	-860
▁8	-861
▁onu	-862
▁gid	-863
▁mi	-864
▁if	-865
▁İstanbul	-866
▁ik	-867
▁etm	-868
▁kaç	-869
▁arka	-870
▁‘	-871
▁sadece	-872
ğü	-873
▁farklı	-874
▁#	-875
lerden	-876
▁ulaş	-877
▁saat	-878
ılır	-879
mi	-880
▁10	-881
▁çev	-882
mıştır	-883
eniz	-884
▁din	-885
."	-886
▁sı	-887
sin	-888
ilmesi	-889
▁sistem	-890
▁böyle	-891
eme	-892
emiş	-893
gün	-894
kat	-895
▁yür	-896
▁W	-897
▁karar	-898
▁biri	-899
▁kazan	-900
duğu	-901
ig	-902
▁Or	-903
masına	-904
por	-905
▁ot	-906
ulan	-907
cel	-908
▁tab	-909
▁İbn	-910
▁görev	-911
▁Av	-912
▁hareket	-913
sal	-914
larımız	-915
▁tama	-916
ge	-917
esinin	-918
▁önc	-919
▁kadın	-920
ub	-921
ahat	-922
▁üç	-923
müş	-924
▁yardım	-925
▁Allah	-926
▁mut	-927
▁kendis	-928
lerinden	-929
▁adam	-930
lum	-931
edik	-932
▁savaş	-933
▁bit	-934
▁Her	-935
malı	-936
▁kav	-937
indeki	-938
▁tel	-939
layan	-940
▁Bak	-941
lâ	-942
▁ses	-943
üçük	-944
▁kr	-945
▁güven	-946
lat	-947
▁haf	-948
rar	-949
▁bulunan	-950
eg	-951
van	-952
▁olduk	-953
lardı	-954
uma	-955
▁geçir	-956
▁hav	-957
gil	-958
mez	-959
▁yapılan	-960
▁üzerinde	-961
elim	-962
lerle	-963
gı	-964
▁geldi	-965
▁oyun	-966
lük	-967
▁Kon	-968
tiy	-969
▁devlet	-970
tım	-971
gram	-972
ebil	-973
▁hep	-974
mal	-975
ekt	-976
▁hiçbir	-977
imdi	-978
liğ	-979
▁kabul	-980
▁bah	-981
▁benim	-982
▁uzun	-983
▁9	-984
▁koy	-985
▁ara	-986
▁Bil	-987
▁bazı	-988
▁belirt	-989
oş	-990
▁üzere	-991
▁uygu	-992
iyas	-993
▁olması	-994
▁dav	-995
ov	-996
âr	-997
▁can	-998
▁kı	-999
▁sit	-1000
fa	-1001
undan	-1002
eğ	-1003
iyon	-1004
ılması	-1005
dim	-1006
tal	-1007
▁muh	-1008
acağ	-1009
▁gönder	-1010
ladı	-1011
▁mak	-1012
▁görüş	-1013
▁mı	-1014
çi	-1015
hal	-1016
asına	-1017
hur	-1018
▁ürün	-1019
▁Bey	-1020
▁tah	-1021
▁te	-1022
▁sun	-1023
og	-1024
▁etmek	-1025
suz	-1026
▁tam	-1027
ren	-1028
▁Es	-1029
▁On	-1030
▁bölg	-1031
▁ortaya	-1032
ân	-1033
iyoruz	-1034
▁Mü	-1035
gel	-1036
▁'	-1037
bar	-1038
▁Bur	-1039
ıyordu	-1040
▁şu	-1041
▁bey	-1042
▁arkadaş	-1043
▁yüksek	-1044
mayı	-1045
▁dikkat	-1046
▁ona	-1047
ker	-1048
usunda	-1049
elerin	-1050
▁işlem	-1051
med	-1052
sman	-1053
▁tas	-1054
cek	-1055
net	-1056
▁kayn	-1057
manın	-1058
min	-1059
▁olmuş	-1060
isinde	-1061
▁edil	-1062
▁mad	-1063
▁Hal	-1064
yle	-1065
▁kır	-1066
▁olay	-1067
ivers	-1068
▁Biz	-1069
mer	-1070
▁uygun	-1071
▁As	-1072
▁15	-1073
çı	-1074
▁hakkında	-1075
ing	-1076
▁kam	-1077
▁Dev	-1078
▁oluştur	-1079
▁hız	-1080
ök	-1081
iversit	-1082
▁Pro	-1083
miştir	-1084
▁hük	-1085
▁,	-1086
ni	-1087
▁un	-1088
unuz	-1089
enk	-1090
duğ	-1091
▁sar	-1092
mişti	-1093
▁genel	-1094
▁kurul	-1095
gin	-1096
▁ayr	-1097
ket	-1098
ver	-1099
▁mal	-1100
▁ancak	-1101
▁vardı	-1102
ince	-1103
▁seb	-1104
▁*	-1105
▁Gün	-1106
madan	-1107
▁hemen	-1108
ob	-1109
),	-1110
çok	-1111
▁met	-1112
▁his	-1113
aşa	-1114
▁bana	-1115
▁vardır	-1116
ud	-1117
sik	-1118
▁anlam	-1119
▁ihtiy	-1120
işim	-1121
▁yakın	-1122
▁ayrı	-1123
▁200	-1124
▁otur	-1125
gan	-1126
▁kom	-1127
he	-1128
det	-1129
▁yerine	-1130
▁küçük	-1131
nız	-1132
ER	-1133
lanan	-1134
▁bunu	-1135
osyal	-1136
▁pek	-1137
▁man	-1138
ümüz	-1139
▁dok	-1140
▁–	-1141
▁Ancak	-1142
▁haber	-1143
▁nok	-1144
estek	-1145
yacak	-1146
▁El	-1147
lantı	-1148
▁Mil	-1149
▁teş	-1150
/1	-1151
▁inan	-1152
lıyor	-1153
▁han	-1154
▁yal	-1155
▁bilin	-1156
▁kork	-1157
▁ifade	-1158
▁artık	-1159
abilirsiniz	-1160
istan	-1161
▁kolay	-1162
umhur	-1163
▁yaklaş	-1164
sın	-1165
▁Başkanı	-1166
▁Osman	-1167
AR	-1168
eyh	-1169
tim	-1170
AN	-1171
▁Ne	-1172
ıt	-1173
▁mer	-1174
bu	-1175
oğu	-1176
▁yine	-1177
▁yas	-1178
sam	-1179
▁12	-1180
▁çöz	-1181
baş	-1182
▁kişi	-1183
tırma	-1184
asını	-1185
azar	-1186
▁tekn	-1187
▁dünya	-1188
▁eğitim	-1189
▁benz	-1190
ınır	-1191
-1	-1192
▁geri	-1193
▁istedi	-1194
unca	-1195
▁Tar	-1196
▁rahat	-1197
▁:	-1198
ele	-1199
meler	-1200
umuz	-1201
▁bölüm	-1202
▁art	-1203
ırım	-1204
?”	-1205
amaz	-1206
▁res	-1207
▁Çin	-1208
▁mev	-1209
▁mey	-1210
▁At	-1211
ydı	-1212
ünün	-1213
).	-1214
lamak	-1215
▁[	-1216
▁başar	-1217
ışma	-1218
▁merkez	-1219
ışı	-1220
▁18	-1221
▁ün	-1222
ici	-1223
▁pay	-1224
eşit	-1225
leme	-1226
▁vur	-1227
▁destek	-1228
▁Genel	-1229
▁oğ	-1230
▁olabilir	-1231
▁birbir	-1232
▁dolay	-1233
orum	-1234
▁verdi	-1235
lenen	-1236
▁pol	-1237
▁gelir	-1238
▁kol	-1239
tem	-1240
tif	-1241
▁mu	-1242
▁yarat	-1243
▁tanı	-1244
▁anlat	-1245
▁Ah	-1246
ort	-1247
ültür	-1248
onom	-1249
▁toplum	-1250
▁sorun	-1251
larıyla	-1252
ayet	-1253
▁uzak	-1254
▁yılında	-1255
oğlu	-1256
▁eski	-1257
▁fa	-1258
▁üy	-1259
lerimiz	-1260
▁taşı	-1261
▁Beled	-1262
gam	-1263
lemek	-1264
din	-1265
▁kez	-1266
▁görül	-1267
▁gerçekleştir	-1268
▁Ab	-1269
dum	-1270
▁Ün	-1271
▁Ve	-1272
lim	-1273
▁altında	-1274
▁dem	-1275
▁anlaş	-1276
▁Hay	-1277
uluk	-1278
▁ber	-1279
▁biraz	-1280
aj	-1281
deş	-1282
par	-1283
▁olsun	-1284
▁ediyor	-1285
tin	-1286
may	-1287
▁San	-1288
▁Tek	-1289
kın	-1290
ektör	-1291
▁bilgi	-1292
▁mem	-1293
▁program	-1294
▁Bunun	-1295
.1	-1296
▁cev	-1297
▁Ek	-1298
bol	-1299
▁biç	-1300
uyu	-1301
ünden	-1302
▁diy	-1303
dın	-1304
▁oda	-1305
uru	-1306
▁fir	-1307
▁0	-1308
iydi	-1309
res	-1310
▁tal	-1311
▁bar	-1312
tiği	-1313
leyen	-1314
▁yönet	-1315
▁başladı	-1316
▁yanı	-1317
▁hüküm	-1318
▁erk	-1319
▁Dün	-1320
▁la	-1321
sil	-1322
▁mek	-1323
urt	-1324
edim	-1325
▁birçok	-1326
medi	-1327
▁fır	-1328
▁11	-1329
▁proj	-1330
be	-1331
▁sonr	-1332
▁yaşam	-1333
▁bunun	-1334
▁ziy	-1335
▁büy	-1336
▁koş	-1337
▁üret	-1338
ust	-1339
kinci	-1340
▁tav	-1341
▁bağlı	-1342
▁Kan	-1343
▁Par	-1344
▁olup	-1345
▁Cumhur	-1346
▁sak	-1347
kün	-1348
▁genç	-1349
mir	-1350
▁sab	-1351
▁plan	-1352
efon	-1353
eygam	-1354
ıntı	-1355
ast	-1356
âm	-1357
ultan	-1358
dından	-1359
▁sil	-1360
ğinde	-1361
üf	-1362
▁mas	-1363
▁çeşit	-1364
za	-1365
anlar	-1366
▁Avrup	-1367
ekk	-1368
ilere	-1369
kes	-1370
uyla	-1371
iyi	-1372
▁çağ	-1373
▁ail	-1374
asının	-1375
▁yani	-1376
eygamber	-1377
▁yen	-1378
▁yağ	-1379
▁tekrar	-1380
▁süre	-1381
▁hâ	-1382
ğa	-1383
▁kaldır	-1384
▁13	-1385
▁id	-1386
▁edilen	-1387
▁beni	-1388
▁sonuç	-1389
▁Ev	-1390
per	-1391
ola	-1392
nek	-1393
ınıf	-1394
▁çar	-1395
▁ağır	-1396
▁boş	-1397
larınız	-1398
▁mod	-1399
atan	-1400
umu	-1401
eceği	-1402
siyon	-1403
▁uç	-1404
▁söyledi	-1405
elen	-1406
ekli	-1407
arım	-1408
▁tamam	-1409
▁hes	-1410
!”	-1411
▁konusunda	-1412
▁para	-1413
duk	-1414
inizi	-1415
▁müm	-1416
orm	-1417
▁sıra	-1418
ent	-1419
▁değildir	-1420
▁Büyük	-1421
abı	-1422
▁kısa	-1423
▁Top	-1424
ize	-1425
kara	-1426
▁mah	-1427
cü	-1428
▁ner	-1429
▁sınır	-1430
sunuz	-1431
of	-1432
isini	-1433
ılacak	-1434
aban	-1435
▁AB	-1436
ch	-1437
▁yalnız	-1438
▁Han	-1439
▁hiss	-1440
....	-1441
ıyorum	-1442
düğ	-1443
lüm	-1444
edef	-1445
trol	-1446
▁diz	-1447
▁ilişk	-1448
▁iti	-1449
▁Çünkü	-1450
imde	-1451
▁Müdür	-1452
kaç	-1453
▁tat	-1454
▁Ön	-1455
lo	-1456
oğraf	-1457
▁film	-1458
ime	-1459
▁Mar	-1460
irket	-1461
▁fiyat	-1462
gın	-1463
▁mo	-1464
▁14	-1465
▁öldür	-1466
▁şeh	-1467
akk	-1468
▁geçen	-1469
▁dol	-1470
▁zamanda	-1471
▁Paşa	-1472
lardır	-1473
▁kitap	-1474
▁Mah	-1475
meden	-1476
▁öğrenc	-1477
mel	-1478
▁Avrupa	-1479
▁bizim	-1480
▁isim	-1481
▁Tan	-1482
oğun	-1483
▁gaz	-1484
▁boz	-1485
▁terc	-1486
▁yaşa	-1487
▁dönüş	-1488
▁eğ	-1489
▁asker	-1490
âh	-1491
ıda	-1492
▁16	-1493
ınca	-1494
▁Fakat	-1495
sanız	-1496
ört	-1497
ala	-1498
leriyle	-1499
▁Muh	-1500
▁dir	-1501
▁Yar	-1502
ğine	-1503
▁orta	-1504
▁ait	-1505
bi	-1506
▁adı	-1507
▁burada	-1508
▁Kal	-1509
▁mümkün	-1510
nde	-1511
▁müş	-1512
landır	-1513
▁yayın	-1514
▁zar	-1515
▁hast	-1516
ılma	-1517
▁yaptığı	-1518
▁%	-1519
▁yeniden	-1520
▁oluyor	-1521
oh	-1522
▁Devlet	-1523
▁öyle	-1524
▁kil	-1525
▁Daha	-1526
ğe	-1527
ost	-1528
▁herkes	-1529
▁Osmanlı	-1530
▁istem	-1531
▁araş	-1532
▁kaynak	-1533
su	-1534
sınız	-1535
▁Başkan	-1536
endi	-1537
▁paylaş	-1538
▁dah	-1539
ant	-1540
▁telefon	-1541
▁bildir	-1542
▁indir	-1543
▁uygulama	-1544
▁oyn	-1545
▁değerlendir	-1546
▁Yap	-1547
▁size	-1548
▁İngil	-1549
▁günü	-1550
▁aras	-1551
▁ardından	-1552
ısında	-1553
▁incel	-1554
ha	-1555
▁Bun	-1556
▁davran	-1557
▁Har	-1558
▁aşağı	-1559
▁olsa	-1560
▁şöyle	-1561
▁temel	-1562
▁Üniversit	-1563
afa	-1564
esinden	-1565
ba	-1566
▁_	-1567
▁çevr	-1568
laştır	-1569
▁beraber	-1570
▁|	-1571
▁İç	-1572
ali	-1573
dem	-1574
isinin	-1575
▁kesin	-1576
dav	-1577
ilerini	-1578
▁olmayan	-1579
▁halk	-1580
▁(1	-1581
ışık	-1582
▁yapan	-1583
manız	-1584
▁Hun	-1585
▁geniş	-1586
▁Yan	-1587
rat	-1588
dana	-1589
▁17	-1590
▁düny	-1591
▁siyas	-1592
▁Yön	-1593
erli	-1594
▁Fran	-1595
▁araç	-1596
201	-1597
▁sav	-1598
▁Haz	-1599
▁sok	-1600
ücad	-1601
▁erkek	-1602
▁hedef	-1603
▁Der	-1604
▁Merkez	-1605
▁değiştir	-1606
▁ora	-1607
▁Yeni	-1608
rıca	-1609
▁içerisinde	-1610
▁yapmak	-1611
▁kardeş	-1612
▁sey	-1613
▁ölüm	-1614
ayın	-1615
üsü	-1616
▁Ser	-1617
▁sağlık	-1618
izm	-1619
alt	-1620
▁w	-1621
▁sosyal	-1622
iyeti	-1623
▁â	-1624
ator	-1625
lında	-1626
▁kah	-1627
/2	-1628
▁gül	-1629
eği	-1630
▁ziyaret	-1631
hangi	-1632
▁kut	-1633
▁milyon	-1634
▁Rus	-1635
ht	-1636
▁renk	-1637
Bu	-1638
elerini	-1639
▁şimdi	-1640
▁gereken	-1641
▁kontrol	-1642
▁Sultan	-1643
üb	-1644
▁Ankara	-1645
▁Peygamber	-1646
aten	-1647
▁Özel	-1648
meyi	-1649
▁li	-1650
erj	-1651
eyin	-1652
50	-1653
▁/	-1654
ilerine	-1655
▁kuş	-1656
arası	-1657
▁İz	-1658
▁yüzde	-1659
▁saldır	-1660
▁rağ	-1661
▁ey	-1662
▁konusu	-1663
▁teh	-1664
cağı	-1665
▁oldukça	-1666
▁kir	-1667
▁yanında	-1668
▁değişik	-1669
▁Has	-1670
ve	-1671
▁dayan	-1672
▁Ayrıca	-1673
▁gerekir	-1674
elere	-1675
▁geliştir	-1676
▁bab	-1677
▁dal	-1678
efer	-1679
tor	-1680
dıkları	-1681
unuyor	-1682
âz	-1683
eyim	-1684
yanın	-1685
▁çünkü	-1686
▁uğr	-1687
,”	-1688
▁Meh	-1689
▁tercih	-1690
▁Kay	-1691
▁av	-1692
oğan	-1693
alım	-1694
▁dak	-1695
▁per	-1696
▁30	-1697
▁Gaz	-1698
▁Ali	-1699
▁Müs	-1700
▁saç	-1701
▁ruh	-1702
lış	-1703
▁demek	-1704
▁Dr	-1705
▁üc	-1706
diler	-1707
alar	-1708
ecektir	-1709
pan	-1710
▁ders	-1711
ari	-1712
▁Eğer	-1713
▁açıklama	-1714
ılıyor	-1715
▁müz	-1716
▁yüksel	-1717
▁ul	-1718
rim	-1719
uvar	-1720
▁elde	-1721
▁suç	-1722
masının	-1723
▁kendini	-1724
▁ekonom	-1725
▁hatır	-1726
aliyet	-1727
nda	-1728
▁özellikle	-1729
▁ister	-1730
▁veren	-1731
inci	-1732
▁itibar	-1733
isine	-1734
▁gez	-1735
▁temiz	-1736
▁rağmen	-1737
▁güc	-1738
?"	-1739
▁engel	-1740
▁tur	-1741
▁ücret	-1742
▁Kad	-1743
▁tep	-1744
acı	-1745
yet	-1746
▁Oy	-1747
inc	-1748
makta	-1749
▁kurum	-1750
▁birkaç	-1751
anıyor	-1752
parator	-1753
▁İm	-1754
30	-1755
▁düşünc	-1756
▁Bay	-1757
▁hey	-1758
ıştır	-1759
eyhis	-1760
▁ölç	-1761
▁aldı	-1762
eceğini	-1763
maları	-1764
▁başv	-1765
▁vak	-1766
emi	-1767
lek	-1768
com	-1769
▁öğret	-1770
şam	-1771
▁Tem	-1772
▁yaşan	-1773
uğ	-1774
▁Böl	-1775
▁yapıl	-1776
▁soru	-1777
▁dair	-1778
▁cin	-1779
şı	-1780
▁iler	-1781
eyhissel	-1782
▁unut	-1783
dak	-1784
▁bize	-1785
▁köy	-1786
alet	-1787
tiğini	-1788
▁Böyle	-1789
▁ayak	-1790
▁ac	-1791
▁Ey	-1792
fer	-1793
2,	-1794
▁Yıl	-1795
▁hafta	-1796
▁gider	-1797
▁Eğitim	-1798
▁mücad	-1799
▁1.	-1800
fes	-1801
▁gece	-1802
landı	-1803
▁derece	-1804
▁kapsam	-1805
▁sınıf	-1806
▁kalit	-1807
▁ikinci	-1808
▁Sonra	-1809
▁edildi	-1810
kil	-1811
▁İnsan	-1812
▁anda	-1813
▁beş	-1814
▁Gör	-1815
▁ilet	-1816
▁çıkan	-1817
▁ABD	-1818
▁«	-1819
▁kültür	-1820
▁ah	-1821
▁çiz	-1822
oma	-1823
umlu	-1824
▁şirket	-1825
▁dışında	-1826
muz	-1827
▁giz	-1828
▁gi	-1829
otoğraf	-1830
▁yere	-1831
▁fik	-1832
▁yorum	-1833
▁İlk	-1834
▁tük	-1835
▁giy	-1836
ternet	-1837
▁mik	-1838
▁millet	-1839
▁herhangi	-1840
▁Ok	-1841
▁Aleyhissel	-1842
tiler	-1843
000	-1844
pr	-1845
ga	-1846
▁Bakan	-1847
▁gec	-1848
▁iy	-1849
uvvet	-1850
▁bay	-1851
▁adet	-1852
▁kalk	-1853
mesini	-1854
ullah	-1855
▁sanat	-1856
▁şekl	-1857
lis	-1858
▁Uy	-1859
gun	-1860
▁cevap	-1861
▁yerde	-1862
isyon	-1863
▁sek	-1864
ilmiştir	-1865
▁hoş	-1866
meyen	-1867
▁ordu	-1868
lüğü	-1869
▁yık	-1870
ula	-1871
▁halde	-1872
▁boyunca	-1873
▁model	-1874
▁zorunda	-1875
▁yarar	-1876
ale	-1877
▁şehir	-1878
ere	-1879
▁özellik	-1880
elerde	-1881
enc	-1882
▁fay	-1883
▁Uz	-1884
▁adım	-1885
esiyle	-1886
▁okul	-1887
▁giriş	-1888
▁Kom	-1889
▁karşılaş	-1890
oloji	-1891
ektr	-1892
▁yapı	-1893
▁Hat	-1894
▁Sa	-1895
▁ban	-1896
▁fakat	-1897
▁üzerinden	-1898
▁Mes	-1899
luğ	-1900
alama	-1901
▁yöntem	-1902
dam	-1903
▁sağla	-1904
▁dolayı	-1905
▁kötü	-1906
▁doğr	-1907
▁bugün	-1908
▁götür	-1909
1,	-1910
ısından	-1911
▁yemek	-1912
sat	-1913
▁##	-1914
▁—	-1915
▁söylem	-1916
emez	-1917
iyesi	-1918
▁Tur	-1919
▁takip	-1920
▁türlü	-1921
▁almak	-1922
ift	-1923
▁24	-1924
▁özg	-1925
▁Mal	-1926
▁öde	-1927
ülü	-1928
▁sizin	-1929
ılım	-1930
uslar	-1931
5,	-1932
▁sebep	-1933
ET	-1934
▁dost	-1935
▁idi	-1936
▁durumda	-1937
▁bakım	-1938
▁kendisine	-1939
3,	-1940
luluk	-1941
izi	-1942
▁bilim	-1943
esin	-1944
▁ark	-1945
cağını	-1946
1.	-1947
▁ıs	-1948
▁kims	-1949
▁çalışan	-1950
8,	-1951
▁ettiği	-1952
▁şeyi	-1953
▁vatan	-1954
ete	-1955
▁Ger	-1956
iri	-1957
▁bor	-1958
▁dört	-1959
▁belli	-1960
▁mar	-1961
▁ele	-1962
▁alış	-1963
düğü	-1964
lanmış	-1965
emin	-1966
▁Alman	-1967
▁Kas	-1968
▁faaliyet	-1969
▁yapar	-1970
EN	-1971
uştur	-1972
▁oran	-1973
rik	-1974
▁ederek	-1975
▁çözüm	-1976
▁örg	-1977
](	-1978
▁kas	-1979
▁madde	-1980
yo	-1981
eci	-1982
▁Dünya	-1983
▁grup	-1984
ii	-1985
bak	-1986
▁kapı	-1987
▁çıktı	-1988
▁Amer	-1989
▁Kr	-1990
▁onları	-1991
▁takım	-1992
luğu	-1993
▁düşman	-1994
▁dağ	-1995
rin	-1996
▁sektör	-1997
7,	-1998
▁Kap	-1999
ıyoruz	-2000
mey	-2001
for	-2002
anlı	-2003
imizin	-2004
▁onların	-2005
9,	-2006
▁insanlar	-2007
▁Sen	-2008
lerdi	-2009
▁gerekli	-2010
▁seçim	-2011
kır	-2012
abancı	-2013
▁etkin	-2014
ğın	-2015
▁dar	-2016
ebilirsiniz	-2017
rah	-2018
▁sürdür	-2019
las	-2020
dî	-2021
▁Tarih	-2022
▁des	-2023
ırken	-2024
▁kaf	-2025
AL	-2026
▁Tab	-2027
ukarı	-2028
▁Çok	-2029
ag	-2030
ukuk	-2031
▁.	-2032
▁Üniversitesi	-2033
▁Kend	-2034
ısıyla	-2035
▁Gel	-2036
▁2.	-2037
▁çeşitli	-2038
▁>	-2039
2.	-2040
▁Öğr	-2041
▁iddi	-2042
▁men	-2043
▁ateş	-2044
▁yetiş	-2045
6,	-2046
▁yüzden	-2047
İN	-2048
mem	-2049
4,	-2050
▁şart	-2051
dük	-2052
,"	-2053
▁ihtiyaç	-2054
larım	-2055
menin	-2056
▁sonunda	-2057
▁TL	-2058
▁toprak	-2059
▁öner	-2060
cut	-2061
▁ana	-2062
ekkür	-2063
dığımız	-2064
▁amacı	-2065
dığım	-2066
yıl	-2067
ke	-2068
▁ortak	-2069
▁**	-2070
sak	-2071
ira	-2072
ağa	-2073
lerdir	-2074
▁mez	-2075
enek	-2076
▁nokta	-2077
▁mis	-2078
▁edecek	-2079
▁2018	-2080
ile	-2081
▁um	-2082
▁yum	-2083
adolu	-2084
▁vaz	-2085
▁Müslüm	-2086
▁amaç	-2087
uç	-2088
▁başına	-2089
fet	-2090
▁yazı	-2091
lıkla	-2092
▁sahibi	-2093
▁Mer	-2094
▁tedav	-2095
▁istiyor	-2096
▁oku	-2097
▁parç	-2098
▁yönetim	-2099
▁25	-2100
▁sol	-2101
▁ileri	-2102
▁pat	-2103
▁ann	-2104
▁\	-2105
▁Ch	-2106
▁Ko	-2107
▁med	-2108
eder	-2109
▁Res	-2110
ia	-2111
▁Doğ	-2112
▁maç	-2113
▁yoktur	-2114
olojik	-2115
uyordu	-2116
▁kalan	-2117
▁rek	-2118
lığını	-2119
mesine	-2120
▁anlay	-2121
▁nit	-2122
▁İşte	-2123
elerinin	-2124
▁gerçekleş	-2125
▁kelim	-2126
▁Hak	-2127
▁etmiş	-2128
▁arasındaki	-2129
lin	-2130
▁nedeniyle	-2131
▁kurt	-2132
▁acı	-2133
▁halinde	-2134
irler	-2135
▁eser	-2136
▁buy	-2137
▁işaret	-2138
▁firma	-2139
▁şeyler	-2140
ina	-2141
▁ef	-2142
▁edilm	-2143
teki	-2144
ocuk	-2145
madı	-2146
▁edin	-2147
ilerinin	-2148
▁yönelik	-2149
tiv	-2150
▁hava	-2151
▁diyor	-2152
▁ilç	-2153
fi	-2154
▁ilişkin	-2155
▁don	-2156
usal	-2157
▁Ör	-2158
mam	-2159
▁buna	-2160
▁polit	-2161
▁sürekli	-2162
▁it	-2163
unan	-2164
▁sin	-2165
▁hesap	-2166
▁199	-2167
▁hızlı	-2168
▁tart	-2169
ku	-2170
▁Em	-2171
▁içine	-2172
▁yaptı	-2173
mayan	-2174
amı	-2175
mekte	-2176
lendi	-2177
lül	-2178
ülen	-2179
▁zarar	-2180
▁serv	-2181
üncü	-2182
▁olmaz	-2183
sen	-2184
▁Kul	-2185
▁akıl	-2186
▁fotoğraf	-2187
▁...	-2188
▁geçmiş	-2189
▁senin	-2190
meli	-2191
▁Anadolu	-2192
lüğ	-2193
▁meydana	-2194
▁şaş	-2195
**	-2196
▁onlar	-2197
▁şah	-2198
imize	-2199
masında	-2200
▁gelecek	-2201
▁ip	-2202
doğan	-2203
▁isteyen	-2204
emen	-2205
icaret	-2206
▁Must	-2207
▁Ef	-2208
▁\-	-2209
▁hatta	-2210
▁örnek	-2211
▁Ad	-2212
▁inş	-2213
▁deniz	-2214
ho	-2215
taj	-2216
▁silah	-2217
▁organ	-2218
▁Ot	-2219
▁doğal	-2220
▁güçlü	-2221
▁of	-2222
▁fel	-2223
dığında	-2224
memiş	-2225
üler	-2226
▁orada	-2227
▁Kor	-2228
▁sıcak	-2229
ült	-2230
▁belki	-2231
▁yoğun	-2232
▁Man	-2233
▁sur	-2234
▁İngiliz	-2235
▁yardımcı	-2236
▁olmalı	-2237
anlık	-2238
▁Sağ	-2239
ıldığı	-2240
lamaya	-2241
▁Şimdi	-2242
üle	-2243
lığın	-2244
▁toplantı	-2245
▁bulunduğu	-2246
▁vüc	-2247
▁le	-2248
10	-2249
ınav	-2250
▁çarp	-2251
▁cid	-2252
eştir	-2253
3.	-2254
▁temsil	-2255
▁verilen	-2256
layarak	-2257
▁enerj	-2258
▁yanlış	-2259
▁sayesinde	-2260
▁kuvvet	-2261
-2	-2262
üyle	-2263
▁Siz	-2264
▁hale	-2265
arlar	-2266
▁mevcut	-2267
▁Mustafa	-2268
inize	-2269
miyor	-2270
▁sırasında	-2271
▁insanların	-2272
uslararası	-2273
▁soy	-2274
EL	-2275
▁II	-2276
ate	-2277
▁geliyor	-2278
▁tanım	-2279
▁pazar	-2280
laması	-2281
▁Sel	-2282
▁üretim	-2283
ısını	-2284
▁verir	-2285
▁num	-2286
işi	-2287
amp	-2288
▁Dem	-2289
▁hayvan	-2290
▁parça	-2291
imizi	-2292
▁gerçekten	-2293
tığını	-2294
▁Do	-2295
amız	-2296
apor	-2297
▁derin	-2298
fak	-2299
▁sırada	-2300
▁uygulan	-2301
▁düşünüyor	-2302
▁cih	-2303
lilik	-2304
▁kıy	-2305
ise	-2306
▁Sur	-2307
aydı	-2308
malıdır	-2309
▁çevir	-2310
▁canlı	-2311
imin	-2312
uan	-2313
▁adına	-2314
etin	-2315
engin	-2316
elerine	-2317
cısı	-2318
ıb	-2319
▁X	-2320
▁Abd	-2321
▁konuda	-2322
▁izin	-2323
▁araştırma	-2324
▁AK	-2325
▁nokt	-2326
▁hik	-2327
▁geçti	-2328
lığa	-2329
ğinden	-2330
mat	-2331
.)	-2332
adiş	-2333
▁Hav	-2334
▁olabil	-2335
ene	-2336
▁vatandaş	-2337
iliği	-2338
▁hangi	-2339
▁başarı	-2340
ulmuş	-2341
▁baz	-2342
▁vermek	-2343
ite	-2344
▁yavaş	-2345
▁arada	-2346
▁İmparator	-2347
ümü	-2348
▁Belediye	-2349
▁Ter	-2350
▁ta	-2351
▁Aleyhisselâm	-2352
▁onlara	-2353
▁sefer	-2354
▁Peygamberimiz	-2355
▁satış	-2356
▁tamamen	-2357
isk	-2358
▁spor	-2359
▁sana	-2360
inç	-2361
▁gar	-2362
▁Bar	-2363
ind	-2364
▁Söz	-2365
▁ka	-2366
▁önünde	-2367
AT	-2368
ısına	-2369
▁tasar	-2370
▁dakika	-2371
AK	-2372
Ben	-2373
▁nerede	-2374
▁tarihi	-2375
▁du	-2376
▁verdiği	-2377
▁arz	-2378
HP	-2379
ediler	-2380
▁olacaktır	-2381
rek	-2382
▁kayıt	-2383
▁söyley	-2384
ES	-2385
ex	-2386
isay	-2387
ser	-2388
evi	-2389
▁Mehmet	-2390
lerce	-2391
onu	-2392
IN	-2393
▁açısından	-2394
uzey	-2395
ılmıştır	-2396
▁beri	-2397
asından	-2398
▁mağ	-2399
▁det	-2400
▁dö	-2401
pit	-2402
▁Hz	-2403
hak	-2404
can	-2405
▁etkil	-2406
▁Kit	-2407
▁Tr	-2408
▁kişinin	-2409
▁haline	-2410
▁kok	-2411
▁Ol	-2412
ebek	-2413
ank	-2414
▁yatırım	-2415
▁am	-2416
liyor	-2417
▁Ul	-2418
urdu	-2419
liğini	-2420
meleri	-2421
düm	-2422
abilecek	-2423
ılmaz	-2424
▁şeklinde	-2425
eng	-2426
▁çat	-2427
▁cam	-2428
air	-2429
▁kaybet	-2430
▁değildi	-2431
▁tık	-2432
▁Aç	-2433
lamaz	-2434
kem	-2435
▁nedenle	-2436
▁kendisini	-2437
▁Sev	-2438
▁defa	-2439
▁sez	-2440
▁rak	-2441
ğiz	-2442
▁yana	-2443
dıktan	-2444
imleri	-2445
▁kuruluş	-2446
dığınız	-2447
tın	-2448
▁Aynı	-2449
▁belg	-2450
▁bes	-2451
emal	-2452
▁teşekkür	-2453
htm	-2454
▁teslim	-2455
▁zaten	-2456
5.	-2457
adan	-2458
lulu	-2459
▁kimse	-2460
▁yaptık	-2461
îr	-2462
▁Kız	-2463
▁ir	-2464
yar	-2465
▁Erdoğan	-2466
▁Kara	-2467
▁internet	-2468
▁ortam	-2469
uzur	-2470
ati	-2471
ilerek	-2472
▁Şub	-2473
▁j	-2474
▁Geç	-2475
▁tehlik	-2476
▁adlı	-2477
▁tarihinde	-2478
mızı	-2479
▁sonucu	-2480
ildiği	-2481
enüz	-2482
▁ayır	-2483
▁uzman	-2484
talya	-2485
\.	-2486
rens	-2487
7.	-2488
▁Su	-2489
lanması	-2490
tep	-2491
”,	-2492
6.	-2493
▁gitti	-2494
▁Yük	-2495
▁Çocuk	-2496
▁insanın	-2497
▁kendine	-2498
iran	-2499
adişah	-2500
▁aslında	-2501
▁yabancı	-2502
▁hisset	-2503
▁akşam	-2504
▁yoktu	-2505
eyle	-2506
▁Merkezi	-2507
erson	-2508
▁kapat	-2509
▁Mec	-2510
▁İslam	-2511
▁Deniz	-2512
▁karşılık	-2513
▁Onun	-2514
▁21	-2515
▁gazet	-2516
ormal	-2517
▁benzer	-2518
▁kendisi	-2519
▁Müslüman	-2520
▁altına	-2521
lanır	-2522
taki	-2523
▁teknik	-2524
▁beklen	-2525
▁sordu	-2526
▁elektr	-2527
▁28	-2528
lif	-2529
9.	-2530
▁dolu	-2531
▁malz	-2532
ucu	-2533
▁oğlu	-2534
▁bağım	-2535
neğin	-2536
lüyor	-2537
▁idar	-2538
aları	-2539
▁ettik	-2540
▁Bütün	-2541
▁Sal	-2542
▁bizi	-2543
▁sebeb	-2544
▁yürüt	-2545
▁talep	-2546
▁yandan	-2547
▁net	-2548
▁veril	-2549
▁aday	-2550
iir	-2551
▁nes	-2552
▁gem	-2553
taş	-2554
▁açı	-2555
▁Yaş	-2556
red	-2557
ünüz	-2558
▁örgüt	-2559
▁Sar	-2560
▁bunlar	-2561
cılık	-2562
▁yaklaşık	-2563
ton	-2564
▁Tanrı	-2565
esel	-2566
▁re	-2567
▁bundan	-2568
▁sabah	-2569
▁yurt	-2570
▁yukarı	-2571
▁vide	-2572
▁toplam	-2573
▁olmas	-2574
lanma	-2575
▁olun	-2576
▁karşısında	-2577
▁dahil	-2578
▁alır	-2579
acağı	-2580
elerinde	-2581
▁ekip	-2582
4.	-2583
▁fil	-2584
▁yapılacak	-2585
▁bahs	-2586
▁başında	-2587
nu	-2588
▁mutlak	-2589
gen	-2590
▁Can	-2591
▁aldığı	-2592
▁100	-2593
isan	-2594
▁çift	-2595
gar	-2596
▁özgür	-2597
izik	-2598
▁ham	-2599
▁merak	-2600
▁Savaş	-2601
iddet	-2602
▁olmadığını	-2603
imler	-2604
▁Kadın	-2605
üğ	-2606
mıyor	-2607
▁işi	-2608
▁zengin	-2609
ledik	-2610
▁durumu	-2611
İL	-2612
▁Aş	-2613
eşil	-2614
▁Kat	-2615
▁içeri	-2616
▁nak	-2617
▁Say	-2618
adde	-2619
▁bulunuyor	-2620
▁yüzyıl	-2621
▁dünyanın	-2622
bur	-2623
▁biçimde	-2624
İR	-2625
arkı	-2626
▁Ver	-2627
▁22	-2628
▁karak	-2629
▁Az	-2630
▁2/	-2631
▁sizi	-2632
▁bilgiler	-2633
▁Yani	-2634
▁Tüm	-2635
isel	-2636
▁ib	-2637
▁yolu	-2638
▁May	-2639
AS	-2640
▁işlet	-2641
▁sap	-2642
▁Mart	-2643
dılar	-2644
iyan	-2645
utan	-2646
▁50	-2647
▁meş	-2648
▁yapma	-2649
enler	-2650
▁koşul	-2651
▁başarılı	-2652
elikle	-2653
ıyla	-2654
şehir	-2655
▁Tekn	-2656
ital	-2657
vek	-2658
▁Kasım	-2659
▁rol	-2660
lâm	-2661
▁iletişim	-2662
.,	-2663
usun	-2664
▁tespit	-2665
yum	-2666
../	-2667
ımda	-2668
▁işte	-2669
▁st	-2670
▁kop	-2671
▁varsa	-2672
▁huzur	-2673
osu	-2674
geç	-2675
](../	-2676
eyece	-2677
▁kapsamında	-2678
utbol	-2679
40	-2680
▁bat	-2681
▁eğer	-2682
▁hukuk	-2683
▁hasta	-2684
teri	-2685
▁ab	-2686
▁Kurulu	-2687
60	-2688
▁tarz	-2689
duğunu	-2690
▁Kim	-2691
▁duygu	-2692
ıma	-2693
altı	-2694
▁Kö	-2695
▁edilir	-2696
maktan	-2697
▁Af	-2698
isayar	-2699
▁beyaz	-2700
▁yalnızca	-2701
▁kullanıcı	-2702
▁Val	-2703
▁hayal	-2704
▁mesaj	-2705
▁3.	-2706
▁kişiler	-2707
▁savun	-2708
uc	-2709
▁key	-2710
▁40	-2711
▁Cumhurbaş	-2712
vi	-2713
▁Halk	-2714
▁dışarı	-2715
▁Bul	-2716
▁kurtar	-2717
har	-2718
▁itibaren	-2719
▁konuştu	-2720
▁ic	-2721
siy	-2722
▁yaptır	-2723
▁ayrıca	-2724
ow	-2725
▁öğ	-2726
▁davranış	-2727
AM	-2728
▁alma	-2729
▁tip	-2730
▁İzmir	-2731
▁mec	-2732
yız	-2733
lenmiş	-2734
▁aracı	-2735
▁detay	-2736
▁Burada	-2737
▁27	-2738
▁bula	-2739
▁bi	-2740
▁Bunu	-2741
▁müşter	-2742
ras	-2743
gisi	-2744
ısır	-2745
amet	-2746
▁hastalık	-2747
tör	-2748
Bir	-2749
▁soğ	-2750
ücü	-2751
▁olursa	-2752
▁Yak	-2753
▁bağlantı	-2754
▁Genç	-2755
▁2017	-2756
▁23	-2757
▁beden	-2758
esiz	-2759
▁başkan	-2760
▁gru	-2761
▁gay	-2762
oman	-2763
blem	-2764
ârî	-2765
atif	-2766
▁yaşayan	-2767
▁aktar	-2768
lit	-2769
▁Mo	-2770
sta	-2771
▁Ara	-2772
dikleri	-2773
bah	-2774
▁istiyorum	-2775
▁Temmuz	-2776
▁Millet	-2777
▁hafif	-2778
▁oluşan	-2779
▁cez	-2780
▁tec	-2781
▁alıp	-2782
▁güneş	-2783
8.	-2784
▁olmadığı	-2785
▁zih	-2786
yse	-2787
▁yazar	-2788
▁kısm	-2789
▁kayb	-2790
uman	-2791
asyonu	-2792
elerden	-2793
▁artır	-2794
anış	-2795
▁ciddi	-2796
▁Eylül	-2797
▁olmuştur	-2798
▁ez	-2799
otor	-2800
▁görüyor	-2801
eceğiniz	-2802
▁Çal	-2803
▁dek	-2804
▁satın	-2805
liler	-2806
▁sig	-2807
▁gerekiyor	-2808
▁sel	-2809
▁kullanılan	-2810
ammed	-2811
imli	-2812
ediye	-2813
sızlık	-2814
ırı	-2815
▁emek	-2816
▁seni	-2817
ohbet	-2818
tıyor	-2819
▁sistemi	-2820
▁kamu	-2821
▁yanına	-2822
▁Belediyesi	-2823
ersiz	-2824
▁Bah	-2825
mayacak	-2826
▁karış	-2827
▁rapor	-2828
▁miktar	-2829
adaki	-2830
bay	-2831
▁şüp	-2832
▁üniversit	-2833
▁ces	-2834
▁gide	-2835
ınızı	-2836
yüz	-2837
eydi	-2838
▁29	-2839
▁konuşma	-2840
▁ışık	-2841
▁di	-2842
▁ekonomik	-2843
▁henüz	-2844
sem	-2845
bo	-2846
▁düzey	-2847
▁uc	-2848
▁Böylece	-2849
▁Göz	-2850
▁dos	-2851
▁Ebu	-2852
izyon	-2853
▁Ahmet	-2854
EM	-2855
▁26	-2856
▁zev	-2857
üme	-2858
▁Gök	-2859
▁mektu	-2860
▁memnun	-2861
uldu	-2862
tığımız	-2863
▁Haber	-2864
ürt	-2865
▁kavram	-2866
▁birden	-2867
▁###	-2868
▁önceki	-2869
▁bunların	-2870
EK	-2871
▁mutlu	-2872
▁etraf	-2873
▁sayf	-2874
80	-2875
▁mesel	-2876
dası	-2877
▁str	-2878
âb	-2879
ladığı	-2880
▁duvar	-2881
▁Diğer	-2882
çak	-2883
▁edilmiş	-2884
▁Et	-2885
▁Bas	-2886
sef	-2887
dern	-2888
▁doldur	-2889
all	-2890
Türk	-2891
▁Parti	-2892
▁esas	-2893
▁nef	-2894
▁yerleş	-2895
tak	-2896
▁bakış	-2897
AD	-2898
lığına	-2899
▁eksik	-2900
▁Milli	-2901
▁aydın	-2902
▁başlan	-2903
ons	-2904
amaya	-2905
▁araya	-2906
▁yıllık	-2907
eth	-2908
▁Mak	-2909
▁Ma	-2910
▁dök	-2911
▁duyg	-2912
▁uyan	-2913
liğin	-2914
ılabilir	-2915
ayi	-2916
▁sınav	-2917
▁isten	-2918
▁dedim	-2919
yım	-2920
▁gerektiğini	-2921
▁Batı	-2922
▁altın	-2923
▁ha	-2924
▁Buna	-2925
▁kent	-2926
▁devr	-2927
dül	-2928
▁önüne	-2929
▁başvur	-2930
ova	-2931
asıyla	-2932
▁söylen	-2933
ebe	-2934
▁sıkıntı	-2935
AY	-2936
▁girdi	-2937
ğinin	-2938
▁Pol	-2939
▁Sam	-2940
▁sorum	-2941
▁süreç	-2942
▁dağı	-2943
▁list	-2944
▁Tak	-2945
emizde	-2946
▁ilan	-2947
çev	-2948
▁In	-2949
layıp	-2950
▁hüc	-2951
aket	-2952
▁işe	-2953
▁edebilir	-2954
▁koru	-2955
▁yansı	-2956
▁tasarım	-2957
hat	-2958
▁İki	-2959
▁yapıyor	-2960
▁doktor	-2961
▁yeri	-2962
▁gelmiş	-2963
ûl	-2964
.2	-2965
▁Yüz	-2966
▁terör	-2967
pek	-2968
▁boyut	-2969
muştur	-2970
▁amacıyla	-2971
içek	-2972
▁görmek	-2973
▁Kır	-2974
ayıf	-2975
ımıza	-2976
▁eylem	-2977
▁Rusya	-2978
▁öğretmen	-2979
▁part	-2980
▁dep	-2981
▁yor	-2982
go	-2983
▁keş	-2984
▁Am	-2985
line	-2986
▁dolaş	-2987
▁çab	-2988
one	-2989
▁Kemal	-2990
▁Yer	-2991
▁dönemde	-2992
▁Hiç	-2993
▁sonuc	-2994
atürk	-2995
▁Per	-2996
▁şiddet	-2997
dal	-2998
ener	-2999
▁Bazı	-3000
▁bağır	-3001
▁mük	-3002
▁emin	-3003
▁uyar	-3004
keri	-3005
▁hastan	-3006
▁fak	-3007
▁problem	-3008
▁ettir	-3009
▁dam	-3010
ayla	-3011
▁De	-3012
▁sayılı	-3013
lisi	-3014
▁uğ	-3015
▁Yaz	-3016
ebilecek	-3017
▁yola	-3018
▁edip	-3019
yas	-3020
▁Ağ	-3021
sp	-3022
▁bal	-3023
▁beğ	-3024
▁Mur	-3025
deniz	-3026
▁lis	-3027
İK	-3028
▁yeterli	-3029
edeni	-3030
omo	-3031
▁mücadel	-3032
▁Yine	-3033
▁fırsat	-3034
▁hayır	-3035
▁yoksa	-3036
ısının	-3037
/3	-3038
son	-3039
▁altı	-3040
▁bayan	-3041
arken	-3042
▁oper	-3043
▁tüket	-3044
▁Mayıs	-3045
▁etmeye	-3046
▁dile	-3047
şem	-3048
▁kullanım	-3049
▁Muhammed	-3050
▁Ekim	-3051
tılar	-3052
▁söylüyor	-3053
eyn	-3054
sini	-3055
lenmesi	-3056
ratik	-3057
▁bitir	-3058
▁Haziran	-3059
▁polis	-3060
▁del	-3061
▁öy	-3062
▁çer	-3063
▁piyas	-3064
▁Cumhuriyet	-3065
▁bulunmaktadır	-3066
▁Doğu	-3067
▁cihaz	-3068
çiler	-3069
▁davet	-3070
ima	-3071
▁üstün	-3072
▁Tel	-3073
▁günde	-3074
▁Arap	-3075
mür	-3076
▁Sah	-3077
ph	-3078
▁oyuncu	-3079
▁Benim	-3080
▁varlık	-3081
▁Orta	-3082
▁sanki	-3083
kim	-3084
▁durumunda	-3085
▁Gö	-3086
▁Gerçek	-3087
▁heyec	-3088
öyl	-3089
▁min	-3090
▁birey	-3091
asa	-3092
ığ	-3093
urum	-3094
matik	-3095
tuk	-3096
neği	-3097
dız	-3098
▁kurtul	-3099
veriş	-3100
allah	-3101
▁almış	-3102
▁Yardım	-3103
▁Ber	-3104
ayım	-3105
etler	-3106
▁kural	-3107
▁sayısı	-3108
▁yılı	-3109
iyim	-3110
Al	-3111
kar	-3112
▁sem	-3113
▁Bağ	-3114
▁günlük	-3115
▁ikti	-3116
▁eğlen	-3117
▁makin	-3118
▁başlayan	-3119
▁katkı	-3120
▁Ahmed	-3121
masından	-3122
▁Kaz	-3123
her	-3124
▁Meg	-3125
kân	-3126
▁öt	-3127
▁Sor	-3128
▁asla	-3129
▁ülke	-3130
▁sert	-3131
▁Kam	-3132
ınıza	-3133
▁laz	-3134
▁demiş	-3135
▁çoğu	-3136
▁sayı	-3137
▁nüf	-3138
▁kaldı	-3139
▁alınan	-3140
larca	-3141
▁Yal	-3142
âl	-3143
▁bunları	-3144
▁Spor	-3145
▁otel	-3146
▁güvenlik	-3147
gör	-3148
âzî	-3149
▁•	-3150
▁Sosyal	-3151
▁eg	-3152
elidir	-3153
liğe	-3154
sizlik	-3155
rum	-3156
inal	-3157
mur	-3158
▁ediyorum	-3159
▁fikir	-3160
best	-3161
▁servis	-3162
▁Bakanlığı	-3163
ediy	-3164
▁ilaç	-3165
lamış	-3166
ire	-3167
▁vazgeç	-3168
ây	-3169
▁İran	-3170
▁Özellikle	-3171
lediği	-3172
▁bulundu	-3173
▁sene	-3174
▁tarif	-3175
rafik	-3176
cil	-3177
▁Gir	-3178
▁cil	-3179
iyah	-3180
▁seviy	-3181
muştu	-3182
laşma	-3183
70	-3184
▁şiir	-3185
cılar	-3186
iyorlar	-3187
▁çocuğ	-3188
▁düzenlenen	-3189
▁day	-3190
▁buluş	-3191
▁mekan	-3192
▁Yönet	-3193
▁boğ	-3194
ılıç	-3195
▁Atatürk	-3196
elerle	-3197
▁İslâm	-3198
▁malzem	-3199
▁Yah	-3200
▁bilir	-3201
rol	-3202
erken	-3203
▁etkili	-3204
▁Yüksek	-3205
▁olduğuna	-3206
▁Bugün	-3207
▁yapmış	-3208
ediği	-3209
ilecek	-3210
▁tör	-3211
▁sürec	-3212
▁Gal	-3213
gesi	-3214
iyordum	-3215
▁Sab	-3216
şık	-3217
▁müzik	-3218
▁Ül	-3219
▁uğraş	-3220
sine	-3221
▁ondan	-3222
UR	-3223
tere	-3224
▁ekran	-3225
▁31	-3226
egor	-3227
▁biçim	-3228
▁edece	-3229
▁değişiklik	-3230
▁deneyim	-3231
▁yerleştir	-3232
▁Re	-3233
ban	-3234
▁kâ	-3235
▁öne	-3236
anan	-3237
▁şar	-3238
▁aşk	-3239
▁alacak	-3240
▁Üst	-3241
leşme	-3242
▁Nisan	-3243
uklu	-3244
▁Yunan	-3245
▁giden	-3246
ON	-3247
▁köş	-3248
▁person	-3249
▁rast	-3250
▁Eski	-3251
▁Amerika	-3252
▁gelip	-3253
elt	-3254
▁gizli	-3255
▁ünlü	-3256
dat	-3257
onik	-3258
▁alıyor	-3259
▁diş	-3260
▁’	-3261
▁kalma	-3262
▁diyerek	-3263
LAR	-3264
▁kıl	-3265
ata	-3266
▁yapacak	-3267
▁ilgilen	-3268
▁gal	-3269
▁tabi	-3270
▁ide	-3271
▁Şu	-3272
▁Beş	-3273
▁zayıf	-3274
bette	-3275
▁Müdürlüğü	-3276
▁esn	-3277
▁kanı	-3278
▁Bal	-3279
dek	-3280
▁tanrı	-3281
▁Sey	-3282
▁normal	-3283
▁alarak	-3284
rans	-3285
▁Vâ	-3286
▁Mev	-3287
▁ağz	-3288
niyet	-3289
!"	-3290
edeki	-3291
▁St	-3292
▁basit	-3293
▁hap	-3294
▁neler	-3295
▁2016	-3296
▁ederim	-3297
ekim	-3298
▁Güven	-3299
▁ceza	-3300
▁takdir	-3301
aliz	-3302
İM	-3303
▁saldırı	-3304
▁Gül	-3305
▁sevg	-3306
▁peş	-3307
▁çerçev	-3308
▁form	-3309
▁şer	-3310
lenme	-3311
▁mutlaka	-3312
▁ölçü	-3313
istik	-3314
▁yerinde	-3315
▁Kültür	-3316
▁mücadele	-3317
▁demok	-3318
▁Prof	-3319
▁sohbet	-3320
ult	-3321
▁olmaya	-3322
▁iddia	-3323
▁video	-3324
▁Hem	-3325
▁Ocak	-3326
▁edilmesi	-3327
▁basın	-3328
▁Fak	-3329
▁Sür	-3330
▁eleştir	-3331
▁bol	-3332
siye	-3333
▁karakter	-3334
etik	-3335
nak	-3336
encer	-3337
panya	-3338
mayın	-3339
▁ted	-3340
▁yazılı	-3341
▁nedir	-3342
▁Üç	-3343
▁piş	-3344
ât	-3345
12	-3346
▁sonraki	-3347
html	-3348
▁def	-3349
oca	-3350
▁namaz	-3351
▁düşük	-3352
▁bilm	-3353
rahim	-3354
▁ters	-3355
seniz	-3356
▁sayıda	-3357
iliyor	-3358
▁düşür	-3359
resi	-3360
▁Fransız	-3361
▁azal	-3362
▁kendilerine	-3363
ğust	-3364
üley	-3365
▁us	-3366
▁kullanıl	-3367
▁Megâzî	-3368
larınızı	-3369
rıs	-3370
▁psik	-3371
▁sonrası	-3372
▁yanıt	-3373
▁tartış	-3374
▁for	-3375
▁imz	-3376
gal	-3377
dip	-3378
no	-3379
İT	-3380
ger	-3381
▁gösteren	-3382
usunu	-3383
▁web	-3384
▁olduğundan	-3385
▁Li	-3386
▁hâlâ	-3387
▁Dav	-3388
ros	-3389
iştir	-3390
yen	-3391
▁dolar	-3392
▁sezon	-3393
▁Başbak	-3394
▁not	-3395
urken	-3396
▁başlat	-3397
▁198	-3398
abilmek	-3399
▁süt	-3400
acağını	-3401
▁Sağlık	-3402
▁dokun	-3403
süz	-3404
ulması	-3405
▁kitab	-3406
▁hus	-3407
elerinden	-3408
▁teklif	-3409
▁Ka	-3410
inizin	-3411
umsuz	-3412
larındaki	-3413
eksiyon	-3414
19	-3415
ğustos	-3416
▁araştır	-3417
▁rah	-3418
▁ticaret	-3419
acağız	-3420
▁siyasi	-3421
▁Tarihi	-3422
fen	-3423
▁Dış	-3424
▁Te	-3425
▁had	-3426
▁değerli	-3427
imizde	-3428
▁oyna	-3429
▁kem	-3430
▁kral	-3431
▁fayd	-3432
alığı	-3433
▁Bunlar	-3434
▁merkezi	-3435
ümüzde	-3436
unları	-3437
▁Yönetim	-3438
ırlar	-3439
raman	-3440
▁resmi	-3441
uar	-3442
▁Düş	-3443
▁Vâkı	-3444
lenir	-3445
▁bilgisayar	-3446
▁bazen	-3447
▁müh	-3448
▁politik	-3449
▁Almanya	-3450
▁akl	-3451
▁İk	-3452
▁kararı	-3453
▁mahal	-3454
▁şüph	-3455
▁Mısır	-3456
▁hepsi	-3457
ımızı	-3458
▁yıldız	-3459
▁CHP	-3460
▁(2	-3461
▁yiy	-3462
▁stan	-3463
▁başlar	-3464
to	-3465
ğan	-3466
▁etme	-3467
▁Artık	-3468
▁Med	-3469
▁birisi	-3470
▁ap	-3471
▁yetk	-3472
▁Dön	-3473
ext	-3474
▁şaşır	-3475
▁sağlamak	-3476
▁poz	-3477
▁yürüy	-3478
▁ortadan	-3479
▁dünyada	-3480
▁gören	-3481
▁baktı	-3482
▁Vâkıdî	-3483
▁başvuru	-3484
▁deste	-3485
muyor	-3486
▁çağır	-3487
▁zam	-3488
▁Â	-3489
lıklar	-3490
▁asıl	-3491
▁yaşında	-3492
▁saf	-3493
▁marka	-3494
▁güncel	-3495
▁Ür	-3496
........	-3497
▁fon	-3498
▁zevk	-3499
▁oldukları	-3500
▁dey	-3501
dikten	-3502
abet	-3503
▁futbol	-3504
▁Hizmet	-3505
lerim	-3506
▁teknoloj	-3507
▁Demir	-3508
▁kaş	-3509
▁adını	-3510
ham	-3511
▁şeyin	-3512
ron	-3513
▁tit	-3514
lıkları	-3515
▁göç	-3516
ane	-3517
iyatı	-3518
▁sokak	-3519
▁Eb	-3520
zer	-3521
forman	-3522
▁konum	-3523
▁girişim	-3524
▁ilgi	-3525
▁Suriye	-3526
dıklarını	-3527
▁gök	-3528
▁ağaç	-3529
An	-3530
▁olmuştu	-3531
▁sağlar	-3532
▁kış	-3533
▁vermiş	-3534
rem	-3535
▁Bakanı	-3536
▁müda	-3537
▁saygı	-3538
laya	-3539
azi	-3540
rac	-3541
sim	-3542
▁hizmeti	-3543
▁Fa	-3544
▁Ham	-3545
▁Hep	-3546
▁gördüğ	-3547
▁lider	-3548
▁soğuk	-3549
▁Fat	-3550
▁eğit	-3551
▁yeter	-3552
▁dahi	-3553
▁Şeh	-3554
-3	-3555
day	-3556
▁İyi	-3557
▁banka	-3558
▁kısmı	-3559
▁tesis	-3560
ılıp	-3561
fat	-3562
gıç	-3563
ard	-3564
▁kesinlikle	-3565
ımın	-3566
▁Proj	-3567
▁yolc	-3568
cort	-3569
log	-3570
▁Türkçe	-3571
üstü	-3572
15	-3573
uf	-3574
üce	-3575
eyecek	-3576
▁cinsel	-3577
lacak	-3578
▁kür	-3579
Text	-3580
▁pan	-3581
▁yapılması	-3582
▁Diy	-3583
▁Ya	-3584
▁felsef	-3585
▁izle	-3586
▁aile	-3587
▁Cam	-3588
▁yarış	-3589
ikat	-3590
kenin	-3591
müştü	-3592
▁Ap	-3593
▁Sadece	-3594
▁fizik	-3595
▁zorun	-3596
va	-3597
▁birer	-3598
▁motor	-3599
▁reklam	-3600
▁yapılır	-3601
▁yüzünden	-3602
vekili	-3603
tay	-3604
▁eşya	-3605
erler	-3606
▁Cumhurbaşkanı	-3607
meniz	-3608
manı	-3609
▁Yol	-3610
90	-3611
diğini	-3612
ündeki	-3613
▁lazım	-3614
▁Şah	-3615
▁döndü	-3616
▁mark	-3617
▁Kıs	-3618
sinin	-3619
▁tahmin	-3620
tern	-3621
hi	-3622
▁biliyor	-3623
tis	-3624
▁etkinlik	-3625
▁gülüm	-3626
larımızın	-3627
rail	-3628
ünüyor	-3629
▁prens	-3630
▁üstüne	-3631
▁red	-3632
▁kart	-3633
▁yaşlı	-3634
▁uzat	-3635
▁askeri	-3636
▁anlamına	-3637
ımızın	-3638
ze	-3639
▁Taş	-3640
aka	-3641
▁Var	-3642
larımızı	-3643
▁vakit	-3644
rika	-3645
and	-3646
▁onay	-3647
aza	-3648
▁cen	-3649
▁4.	-3650
▁enerji	-3651
makla	-3652
▁barış	-3653
▁göl	-3654
▁sayfa	-3655
OR	-3656
▁müt	-3657
▁Aydın	-3658
▁olmasına	-3659
liğine	-3660
say	-3661
▁adres	-3662
▁terk	-3663
25	-3664
▁ins	-3665
▁arab	-3666
▁arama	-3667
▁and	-3668
LER	-3669
▁yaparak	-3670
▁tedavi	-3671
▁Ro	-3672
eter	-3673
dit	-3674
▁tatlı	-3675
diş	-3676
İS	-3677
mut	-3678
▁yönetic	-3679
▁Tay	-3680
▁Amerik	-3681
▁ince	-3682
meni	-3683
emmel	-3684
▁Hüs	-3685
▁Aralık	-3686
▁İbrahim	-3687
▁sizlere	-3688
▁başını	-3689
▁eşit	-3690
ağın	-3691
ümüş	-3692
illa	-3693
liğinde	-3694
▁sağlıklı	-3695
▁tr	-3696
▁edebil	-3697
▁şim	-3698
AŞ	-3699
▁yapılmış	-3700
▁borç	-3701
▁şik	-3702
raz	-3703
▁medya	-3704
ıza	-3705
▁gönül	-3706
▁Ağustos	-3707
▁baskı	-3708
▁Müdürü	-3709
evizyon	-3710
▁döneminde	-3711
▁neredeyse	-3712
▁tez	-3713
başı	-3714
unç	-3715
▁alanında	-3716
▁sa	-3717
▁Örneğin	-3718
▁ağr	-3719
layın	-3720
ısız	-3721
atör	-3722
▁fer	-3723
▁Küçük	-3724
malar	-3725
▁baba	-3726
▁uluslararası	-3727
▁dışı	-3728
▁düğ	-3729
ampiyon	-3730
▁Kah	-3731
▁ayında	-3732
▁Roma	-3733
▁Açık	-3734
▁doğrudan	-3735
▁Hük	-3736
▁şarkı	-3737
▁birinin	-3738
zi	-3739
▁puan	-3740
▁Süley	-3741
▁Evet	-3742
▁düştü	-3743
ond	-3744
acaktır	-3745
▁başta	-3746
▁nedeni	-3747
▁kaliteli	-3748
▁Hakk	-3749
▁birinci	-3750
▁test	-3751
▁tır	-3752
▁ayar	-3753
▁kabil	-3754
▁Br	-3755
45	-3756
▁Tes	-3757
▁yeme	-3758
▁köt	-3759
▁Rab	-3760
▁toplumsal	-3761
yonel	-3762
▁bahis	-3763
▁kara	-3764
▁serbest	-3765
adem	-3766
▁tecr	-3767
▁elinde	-3768
▁ışı	-3769
▁eve	-3770
▁böylece	-3771
lev	-3772
mamış	-3773
▁Fransa	-3774
afer	-3775
▁İngiltere	-3776
nam	-3777
▁bö	-3778
▁kendilerini	-3779
▁gerektir	-3780
▁veriyor	-3781
▁anlamı	-3782
▁profes	-3783
▁korun	-3784
▁Müz	-3785
▁ül	-3786
cisi	-3787
cık	-3788
▁Güney	-3789
ang	-3790
▁içi	-3791
▁Bor	-3792
yası	-3793
▁Part	-3794
▁verildi	-3795
▁Mu	-3796
▁başk	-3797
▁taz	-3798
▁sona	-3799
▁anlayış	-3800
atej	-3801
▁aray	-3802
▁teşkil	-3803
int	-3804
▁seçenek	-3805
amış	-3806
ij	-3807
endis	-3808
▁edeb	-3809
▁öğrenciler	-3810
ıbrıs	-3811
▁içindeki	-3812
▁araba	-3813
▁anlamda	-3814
▁çoğ	-3815
ulur	-3816
▁Çev	-3817
▁hır	-3818
aray	-3819
▁görür	-3820
▁madd	-3821
▁genellikle	-3822
Hay	-3823
▁yıldır	-3824
▁sip	-3825
▁modern	-3826
esindeki	-3827
Ne	-3828
▁po	-3829
▁siv	-3830
▁be	-3831
▁lim	-3832
sına	-3833
▁ihtiyac	-3834
ıyorlar	-3835
dun	-3836
▁yararlan	-3837
▁Uzun	-3838
ork	-3839
▁yalan	-3840
▁yayım	-3841
▁2015	-3842
LI	-3843
are	-3844
▁sağlayan	-3845
ınızda	-3846
▁gücü	-3847
tarı	-3848
▁bebek	-3849
▁Program	-3850
▁sonrasında	-3851
▁üzerindeki	-3852
▁etmektedir	-3853
▁Lis	-3854
▁Birliği	-3855
▁dolayısıyla	-3856
▁arası	-3857
▁görünt	-3858
enn	-3859
▁And	-3860
▁iyice	-3861
▁okuy	-3862
▁görüntü	-3863
▁Eş	-3864
ded	-3865
▁yapmaya	-3866
▁:)	-3867
▁olumsuz	-3868
▁ku	-3869
ılış	-3870
artesi	-3871
▁alanı	-3872
▁pas	-3873
▁milyar	-3874
ndan	-3875
cağız	-3876
▁197	-3877
▁verilm	-3878
▁üçüncü	-3879
▁bec	-3880
▁Bundan	-3881
▁gib	-3882
sur	-3883
lıklı	-3884
▁döv	-3885
qu	-3886
▁çiçek	-3887
işleri	-3888
▁Mus	-3889
▁birini	-3890
ılabil	-3891
▁bağımsız	-3892
▁Yayın	-3893
omet	-3894
▁tane	-3895
▁kişilik	-3896
imar	-3897
▁)	-3898
▁alanda	-3899
sını	-3900
.3	-3901
▁Süleyman	-3902
eral	-3903
acağım	-3904
mekten	-3905
23	-3906
▁Kol	-3907
▁yetiştir	-3908
▁hükümet	-3909
▁The	-3910
▁salon	-3911
iyer	-3912
▁istek	-3913
▁çıkış	-3914
etici	-3915
▁hakkı	-3916
▁cüm	-3917
▁Adam	-3918
▁hazırlan	-3919
ai	-3920
▁taşın	-3921
ğimi	-3922
▁teb	-3923
▁yedi	-3924
▁sağlan	-3925
...”	-3926
▁Sistem	-3927
▁Le	-3928
▁performan	-3929
▁Tam	-3930
▁Şubat	-3931
les	-3932
▁Belki	-3933
▁kırmızı	-3934
▁hızla	-3935
AP	-3936
ED	-3937
▁anlama	-3938
▁kilo	-3939
▁yaptığ	-3940
lemeye	-3941
▁Mut	-3942
▁ton	-3943
▁buraya	-3944
▁yerini	-3945
▁Hır	-3946
▁kaçır	-3947
▁Hasan	-3948
▁elektrik	-3949
ütfen	-3950
▁bahç	-3951
▁Fil	-3952
▁anne	-3953
▁Fir	-3954
17	-3955
▁Nur	-3956
▁şiş	-3957
itesi	-3958
dart	-3959
lığının	-3960
▁kanal	-3961
▁erken	-3962
▁itir	-3963
▁kadının	-3964
▁Büyükşehir	-3965
▁vurgu	-3966
▁Önc	-3967
düz	-3968
ilerden	-3969
▁kredi	-3970
▁aklı	-3971
▁Bab	-3972
▁ücretsiz	-3973
▁gelenek	-3974
lığıyla	-3975
▁bug	-3976
▁kere	-3977
▁35	-3978
dukları	-3979
▁Kıbrıs	-3980
sas	-3981
▁gür	-3982
▁Ömer	-3983
vel	-3984
▁Sır	-3985
▁İkinci	-3986
▁Onlar	-3987
uyorum	-3988
▁tuz	-3989
▁yaşanan	-3990
▁kızı	-3991
▁Dur	-3992
▁bilinen	-3993
▁nitelik	-3994
▁derec	-3995
▁görünüyor	-3996
split	-3997
▁yaygın	-3998
ydi	-3999
var	-4000
▁siyah	-4001
▁tutar	-4002
▁yasak	-4003
işam	-4004
▁ır	-4005
▁beğen	-4006
▁yıllarda	-4007
▁karıştır	-4008
▁the	-4009
▁ödül	-4010
18	-4011
▁personel	-4012
tuğ	-4013
▁olanlar	-4014
▁mektup	-4015
▁kullanarak	-4016
▁Dok	-4017
▁aşırı	-4018
▁Cen	-4019
ğında	-4020
bey	-4021
▁çalışmaları	-4022
▁Araş	-4023
▁Bizim	-4024
iki	-4025
▁göm	-4026
üyordu	-4027
▁af	-4028
▁çap	-4029
zet	-4030
imden	-4031
▁İshak	-4032
▁operasyon	-4033
▁Hatta	-4034
▁üstünde	-4035
▁birleş	-4036
▁katılım	-4037
▁Yok	-4038
▁60	-4039
▁öf	-4040
▁ism	-4041
▁tavsiye	-4042
▁elb	-4043
▁yarı	-4044
▁inşa	-4045
▁iken	-4046
▁Kuzey	-4047
form	-4048
▁yada	-4049
▁imkan	-4050
▁yeşil	-4051
▁Cev	-4052
▁bilgileri	-4053
aca	-4054
▁arttır	-4055
▁suret	-4056
▁belirli	-4057
▁kategor	-4058
▁oyunu	-4059
▁doğum	-4060
▁Değ	-4061
▁hala	-4062
▁Kes	-4063
elek	-4064
▁artış	-4065
▁hayata	-4066
▁tıp	-4067
▁demektir	-4068
▁Oğ	-4069
haba	-4070
▁gerekmektedir	-4071
▁Bursa	-4072
▁rahatsız	-4073
▁Go	-4074
mail	-4075
▁ifad	-4076
ry	-4077
▁Antalya	-4078
mar	-4079
ko	-4080
dığına	-4081
▁şans	-4082
▁demir	-4083
▁Bek	-4084
▁çay	-4085
eğin	-4086
▁Film	-4087
▁risk	-4088
▁sessiz	-4089
kel	-4090
▁kazandır	-4091
▁sahn	-4092
▁Fakült	-4093
▁olmadan	-4094
onya	-4095
▁mobil	-4096
▁gidip	-4097
▁ayrıntı	-4098
▁Kürt	-4099
▁yumuş	-4100
▁kişisel	-4101
▁yatak	-4102
ess	-4103
▁Vak	-4104
ou	-4105
▁hissed	-4106
▁bed	-4107
▁resim	-4108
▁Düz	-4109
ebi	-4110
▁uçak	-4111
▁bekl	-4112
▁Rum	-4113
▁Del	-4114
▁giderek	-4115
▁müdahal	-4116
▁karşılı	-4117
▁izley	-4118
▁kök	-4119
▁öldürül	-4120
▁kalmış	-4121
ansı	-4122
▁2014	-4123
▁ge	-4124
▁New	-4125
▁balık	-4126
▁koc	-4127
▁bulunma	-4128
omobil	-4129
uğu	-4130
▁kalp	-4131
▁Hastan	-4132
▁imkân	-4133
▁́	-4134
99	-4135
ılarak	-4136
▁onunla	-4137
Evet	-4138
▁numar	-4139
▁getirdi	-4140
▁sonucunda	-4141
▁Aslında	-4142
▁Kullan	-4143
▁Haf	-4144
▁sakin	-4145
▁Bilg	-4146
div	-4147
adet	-4148
▁mükemmel	-4149
▁roman	-4150
▁trans	-4151
▁yaşama	-4152
▁Bat	-4153
▁gur	-4154
▁heyecan	-4155
▁korku	-4156
AB	-4157
▁Fer	-4158
▁Kurul	-4159
▁Tah	-4160
▁aylık	-4161
iya	-4162
sey	-4163
▁kaybol	-4164
▁iktidar	-4165
▁etmesi	-4166
▁Efendi	-4167
inans	-4168
sında	-4169
uydu	-4170
▁eriş	-4171
▁sahiptir	-4172
▁istediğiniz	-4173
▁Tho	-4174
▁Sanat	-4175
▁hikay	-4176
leriniz	-4177
▁=	-4178
▁rad	-4179
▁Oysa	-4180
eyiz	-4181
İY	-4182
▁öden	-4183
era	-4184
▁hayatını	-4185
▁belirten	-4186
▁Alan	-4187
üper	-4188
anacak	-4189
▁birbirine	-4190
▁bilinç	-4191
▁niyet	-4192
udi	-4193
▁karanlık	-4194
▁nefes	-4195
▁insanları	-4196
ani	-4197
▁isimli	-4198
▁müdür	-4199
▁günlerde	-4200
▁padişah	-4201
zu	-4202
tp	-4203
edek	-4204
▁kulak	-4205
▁müs	-4206
▁belirtti	-4207
▁politika	-4208
müştür	-4209
▁kapalı	-4210
üya	-4211
▁ettim	-4212
▁keyif	-4213
UL	-4214
lıdır	-4215
48	-4216
▁Seç	-4217
▁getiren	-4218
▁Cez	-4219
isinden	-4220
▁Gazi	-4221
adi	-4222
▁Güzel	-4223
▁fi	-4224
▁gördü	-4225
▁vb	-4226
lardaki	-4227
▁Cem	-4228
▁Tat	-4229
▁Sin	-4230
ersin	-4231
▁Sat	-4232
▁Târî	-4233
liye	-4234
cilik	-4235
cağım	-4236
▁evde	-4237
eceğim	-4238
irken	-4239
▁ayn	-4240
▁çoğun	-4241
▁birik	-4242
mediği	-4243
▁herkesin	-4244
▁gol	-4245
şey	-4246
▁Köy	-4247
▁Thomas	-4248
▁adamın	-4249
str	-4250
▁diren	-4251
13	-4252
▁Peki	-4253
▁çocuklar	-4254
▁göğ	-4255
▁geçerli	-4256
memek	-4257
▁!	-4258
▁ettiler	-4259
▁?	-4260
▁kenar	-4261
▁civ	-4262
▁Dair	-4263
▁işç	-4264
▁yapıldı	-4265
ciler	-4266
▁gelince	-4267
▁ediyordu	-4268
II	-4269
▁Onu	-4270
▁devrim	-4271
▁Mas	-4272
▁söyler	-4273
ımızda	-4274
▁işin	-4275
▁olmasını	-4276
▁olanak	-4277
▁bür	-4278
▁Meclis	-4279
▁kavuş	-4280
▁bakımından	-4281
isiyle	-4282
ura	-4283
ilebilir	-4284
▁taşıyan	-4285
▁sim	-4286
16	-4287
layıcı	-4288
▁kalab	-4289
yer	-4290
▁fayda	-4291
diye	-4292
lerinizi	-4293
irmi	-4294
kâr	-4295
▁etkisi	-4296
▁ker	-4297
masıyla	-4298
▁Herk	-4299
▁32	-4300
▁odak	-4301
amam	-4302
irk	-4303
▁yav	-4304
▁Başka	-4305
usuz	-4306
▁Sak	-4307
atıcı	-4308
erseniz	-4309
▁becer	-4310
ord	-4311
▁dünyaya	-4312
▁Din	-4313
▁işbir	-4314
▁öğrenci	-4315
▁Zaman	-4316
oyu	-4317
edikleri	-4318
eceğiz	-4319
▁alışveriş	-4320
▁istediği	-4321
▁kus	-4322
▁Bin	-4323
▁lez	-4324
▁katıl	-4325
▁nin	-4326
▁Nasıl	-4327
▁türk	-4328
▁sağlam	-4329
▁giren	-4330
▁mesaf	-4331
gulama	-4332
▁amel	-4333
ese	-4334
▁Târîh	-4335
▁deney	-4336
lemiş	-4337
ner	-4338
DE	-4339
bek	-4340
▁çekti	-4341
co	-4342
▁mahk	-4343
▁düşünce	-4344
abz	-4345
▁Mac	-4346
▁önceden	-4347
▁mus	-4348
ilendir	-4349
ğını	-4350
▁Hişam	-4351
▁Kendi	-4352
▁Hol	-4353
ilim	-4354
▁ilişki	-4355
▁geldiği	-4356
