<unk>	0
<s>	0
</s>	0
ar	-0
er	-1
an	-2
in	-3
▁b	-4
en	-5
ın	-6
ir	-7
▁k	-8
il	-9
▁d	-10
▁s	-11
lar	-12
▁y	-13
ma	-14
▁g	-15
▁o	-16
el	-17
ek	-18
al	-19
ak	-20
▁v	-21
et	-22
la	-23
▁t	-24
▁i	-25
un	-26
da	-27
de	-28
ler	-29
▁h	-30
or	-31
▁ve	-32
es	-33
iy	-34
ay	-35
▁bir	-36
im	-37
at	-38
iz	-39
ır	-40
em	-41
ik	-42
▁B	-43
on	-44
ur	-45
as	-46
ed	-47
ün	-48
lı	-49
▁ol	-50
▁ç	-51
▁A	-52
▁m	-53
aş	-54
ey	-55
ul	-56
ür	-57
is	-58
▁a	-59
dı	-60
am	-61
ap	-62
iş	-63
▁K	-64
le	-65
ış	-66
▁S	-67
▁de	-68
ıl	-69
▁ö	-70
it	-71
ah	-72
ların	-73
▁T	-74
dan	-75
▁il	-76
az	-77
um	-78
ız	-79
▁M	-80
ım	-81
ab	-82
li	-83
▁p	-84
ık	-85
ya	-86
▁gö	-87
▁iç	-88
di	-89
du	-90
ları	-91
ağ	-92
st	-93
üz	-94
▁f	-95
ini	-96
ok	-97
▁ş	-98
ine	-99
▁al	-100
▁n	-101
lan	-102
ce	-103
den	-104
▁D	-105
▁İ	-106
▁H	-107
inde	-108
ında	-109
▁bu	-110
ol	-111
ad	-112
ev	-113
▁ar	-114
▁yap	-115
▁E	-116
mak	-117
ük	-118
yor	-119
mas	-120
▁1	-121
▁da	-122
▁Y	-123
uz	-124
esi	-125
ti	-126
▁G	-127
iler	-128
▁için	-129
üm	-130
leri	-131
eler	-132
iyor	-133
tı	-134
▁z	-135
ını	-136
▁2	-137
af	-138
▁gör	-139
uş	-140
▁baş	-141
▁et	-142
▁r	-143
ül	-144
▁an	-145
cak	-146
inin	-147
▁ile	-148
ği	-149
▁ed	-150
ut	-151
uy	-152
oğ	-153
dir	-154
▁P	-155
ec	-156
ına	-157
lik	-158
▁kar	-159
ta	-160
iye	-161
▁O	-162
▁gel	-163
▁son	-164
üş	-165
us	-166
ıs	-167
eç	-168
uk	-169
tir	-170
dır	-171
▁ver	-172
te	-173
▁bil	-174
▁ger	-175
ön	-176
ğı	-177
mek	-178
▁ön	-179
larak	-180
▁oldu	-181
lık	-182
ilir	-183
av	-184
ez	-185
ib	-186
▁in	-187
eb	-188
▁(	-189
mış	-190
eş	-191
tır	-192
..	-193
iniz	-194
len	-195
▁ay	-196
ra	-197
ip	-198
▁kon	-199
▁olarak	-200
▁değ	-201
▁“	-202
cı	-203
anı	-204
▁tar	-205
▁F	-206
▁C	-207
▁Bu	-208
unu	-209
▁iş	-210
▁c	-211
▁en	-212
ması	-213
edi	-214
lay	-215
ından	-216
miş	-217
tan	-218
▁yer	-219
man	-220
ro	-221
▁olan	-222
aha	-223
laş	-224
üy	-225
öy	-226
▁çok	-227
▁kal	-228
se	-229
lem	-230
▁kad	-231
▁bul	-232
op	-233
ibi	-234
ürk	-235
ca	-236
lu	-237
▁ist	-238
ası	-239
▁on	-240
▁ma	-241
▁Ç	-242
ki	-243
eni	-244
imiz	-245
▁R	-246
▁var	-247
▁ken	-248
ih	-249
▁olduğ	-250
▁daha	-251
▁e	-252
ama	-253
▁or	-254
▁aç	-255
▁N	-256
▁gün	-257
▁her	-258
▁kul	-259
ının	-260
▁kur	-261
▁gibi	-262
me	-263
lerin	-264
ör	-265
aki	-266
ka	-267
om	-268
ıyor	-269
▁çık	-270
san	-271
▁sür	-272
eki	-273
▁geç	-274
...	-275
lama	-276
aman	-277
isi	-278
ken	-279
ecek	-280
eye	-281
ili	-282
▁uy	-283
▁yıl	-284
▁kullan	-285
alış	-286
▁el	-287
▁Türk	-288
▁üz	-289
yon	-290
▁Ö	-291
▁yar	-292
▁bel	-293
sa	-294
üt	-295
▁yaş	-296
▁3	-297
ilm	-298
▁20	-299
eden	-300
▁V	-301
ğr	-302
eh	-303
▁üzer	-304
ic	-305
▁çalış	-306
os	-307
ilen	-308
ru	-309
▁kadar	-310
▁düş	-311
aç	-312
▁"	-313
ılı	-314
▁Ş	-315
lara	-316
eli	-317
eri	-318
lü	-319
larını	-320
öz	-321
▁gerek	-322
let	-323
▁An	-324
unda	-325
daki	-326
ımız	-327
▁zaman	-328
inden	-329
yla	-330
ist	-331
oy	-332
iç	-333
▁yan	-334
▁bulun	-335
leş	-336
▁öz	-337
▁olma	-338
ark	-339
iyle	-340
aya	-341
ece	-342
iyet	-343
ers	-344
▁dur	-345
met	-346
▁karş	-347
▁L	-348
tur	-349
▁hal	-350
id	-351
▁sonra	-352
▁u	-353
▁doğ	-354
ılan	-355
▁sağ	-356
ep	-357
▁sor	-358
▁dev	-359
▁say	-360
dığ	-361
▁tek	-362
gi	-363
▁ola	-364
▁yaz	-365
üç	-366
▁top	-367
üyük	-368
asında	-369
öl	-370
▁ek	-371
▁yön	-372
ac	-373
▁ne	-374
ade	-375
ınız	-376
▁kay	-377
▁ak	-378
unun	-379
▁ama	-380
dım	-381
▁ben	-382
ten	-383
arak	-384
üc	-385
▁taraf	-386
men	-387
dığı	-388
erek	-389
alı	-390
if	-391
arı	-392
▁dön	-393
ot	-394
▁kend	-395
▁kap	-396
▁U	-397
▁par	-398
ğini	-399
▁Bir	-400
oc	-401
deki	-402
edir	-403
▁Al	-404
ağı	-405
nin	-406
larda	-407
yi	-408
lerini	-409
▁kat	-410
ğer	-411
▁at	-412
ede	-413
▁hay	-414
▁oy	-415
▁sah	-416
erk	-417
maya	-418
▁Baş	-419
▁4	-420
ef	-421
▁pro	-422
imi	-423
▁şek	-424
üs	-425
▁şey	-426
ans	-427
ada	-428
çek	-429
sel	-430
▁değil	-431
▁ise	-432
▁yak	-433
▁Ü	-434
ter	-435
una	-436
▁uyg	-437
lam	-438
▁ev	-439
▁bak	-440
tr	-441
▁yüz	-442
ıp	-443
▁insan	-444
▁hak	-445
▁uz	-446
▁ür	-447
00	-448
▁ad	-449
dür	-450
▁karşı	-451
▁söy	-452
▁ki	-453
▁l	-454
▁büyük	-455
ci	-456
▁siz	-457
▁-	-458
▁belir	-459
▁es	-460
eleri	-461
yan	-462
▁yol	-463
larının	-464
▁yeni	-465
ısı	-466
▁201	-467
▁5	-468
muş	-469
ley	-470
kin	-471
▁sev	-472
▁gir	-473
▁Ar	-474
▁öğr	-475
▁kiş	-476
elik	-477
▁gen	-478
yı	-479
▁den	-480
abilir	-481
▁veya	-482
▁özel	-483
siniz	-484
esinde	-485
lere	-486
ster	-487
adır	-488
ildi	-489
makt	-490
▁ko	-491
bir	-492
▁gerçek	-493
larına	-494
uh	-495
▁bağ	-496
dü	-497
▁alan	-498
▁as	-499
▁biz	-500
▁tak	-501
art	-502
acak	-503
uyor	-504
iv	-505
▁düz	-506
ğu	-507
▁Türkiye	-508
▁hem	-509
enin	-510
▁har	-511
▁yok	-512
▁ort	-513
sun	-514
▁ilg	-515
rı	-516
kan	-517
ara	-518
▁ilk	-519
tık	-520
▁önem	-521
tedir	-522
▁do	-523
ünü	-524
ne	-525
▁açık	-526
▁ok	-527
lığı	-528
▁olduğu	-529
▁göre	-530
cu	-531
ram	-532
▁der	-533
▁göz	-534
▁böl	-535
ran	-536
nın	-537
▁yük	-538
▁tarafından	-539
▁göster	-540
dık	-541
▁iyi	-542
▁durum	-543
der	-544
▁ya	-545
est	-546
tu	-547
maktadır	-548
▁I	-549
nı	-550
lat	-551
▁fark	-552
etim	-553
▁19	-554
larında	-555
▁san	-556
etir	-557
▁şekil	-558
tik	-559
▁Z	-560
emiz	-561
dur	-562
bilir	-563
izmet	-564
▁iz	-565
▁tarih	-566
iyat	-567
eyi	-568
▁alt	-569
▁söz	-570
▁sır	-571
▁yet	-572
lah	-573
lığ	-574
oz	-575
ğit	-576
mesi	-577
▁çek	-578
öyle	-579
▁getir	-580
▁diye	-581
aat	-582
▁oluş	-583
mektedir	-584
daş	-585
aret	-586
emek	-587
▁tut	-588
up	-589
▁ser	-590
ileri	-591
re	-592
üst	-593
▁hiç	-594
▁değiş	-595
▁aş	-596
▁Ay	-597
aber	-598
lardan	-599
ebilir	-600
abil	-601
▁ih	-602
ret	-603
▁İn	-604
▁olduğunu	-605
▁öl	-606
ça	-607
▁seç	-608
liği	-609
▁iki	-610
▁duy	-611
si	-612
▁şekilde	-613
üv	-614
▁dün	-615
▁etti	-616
esine	-617
▁az	-618
üzel	-619
ıla	-620
bil	-621
sı	-622
▁içinde	-623
iğer	-624
tür	-625
sız	-626
▁tüm	-627
asyon	-628
▁neden	-629
▁Er	-630
siz	-631
▁hizmet	-632
▁dedi	-633
▁kor	-634
ye	-635
alık	-636
tar	-637
▁öğren	-638
azı	-639
▁ada	-640
▁mil	-641
▁6	-642
▁Kur	-643
ocuk	-644
ımı	-645
▁has	-646
▁düşün	-647
▁su	-648
esini	-649
▁ce	-650
ayan	-651
▁bilg	-652
lerde	-653
çe	-654
usu	-655
raf	-656
ütün	-657
▁ül	-658
iyorum	-659
▁haz	-660
lerinin	-661
han	-662
lerine	-663
olo	-664
leştir	-665
▁is	-666
▁kaz	-667
meye	-668
▁olur	-669
ulu	-670
▁sahip	-671
▁önce	-672
▁ilgili	-673
▁İl	-674
ıcı	-675
od	-676
▁devam	-677
▁kıs	-678
▁ede	-679
▁değer	-680
▁faz	-681
▁birlik	-682
ünde	-683
tü	-684
▁bin	-685
▁taş	-686
▁başla	-687
▁arasında	-688
▁ağ	-689
maz	-690
▁zor	-691
istem	-692
larla	-693
▁geliş	-694
▁İst	-695
▁tan	-696
▁ter	-697
▁önemli	-698
ika	-699
ayı	-700
▁yapıl	-701
bul	-702
kanı	-703
ana	-704
ındaki	-705
ğitim	-706
diği	-707
▁bas	-708
ilik	-709
üven	-710
lendir	-711
▁hayat	-712
▁dış	-713
▁fazla	-714
esin	-715
erkez	-716
uv	-717
▁Bel	-718
▁yay	-719
kü	-720
▁kim	-721
na	-722
▁güzel	-723
eğ	-724
▁sonu	-725
▁kö	-726
oş	-727
alan	-728
▁düzen	-729
sek	-730
▁hat	-731
▁kab	-732
▁ülk	-733
▁7	-734
▁alın	-735
▁gelen	-736
ilmiş	-737
▁doğru	-738
▁konuş	-739
▁bur	-740
▁sat	-741
dik	-742
mıştır	-743
▁İs	-744
oloj	-745
▁bek	-746
avaş	-747
likle	-748
tığı	-749
üne	-750
▁kendi	-751
ledi	-752
▁çalışma	-753
▁aynı	-754
▁hakk	-755
▁hazır	-756
▁Öz	-757
eyen	-758
liğ	-759
ide	-760
asıl	-761
▁çıkar	-762
▁diğer	-763
▁içer	-764
anbul	-765
por	-766
adece	-767
nun	-768
▁tes	-769
▁birlikte	-770
▁boy	-771
üp	-772
▁tem	-773
▁Gen	-774
▁üst	-775
ehir	-776
dar	-777
eti	-778
▁etk	-779
▁dik	-780
▁İş	-781
▁ör	-782
.”	-783
▁olmak	-784
aba	-785
▁En	-786
ig	-787
▁im	-788
▁konu	-789
rup	-790
▁sistem	-791
yal	-792
▁bun	-793
eniz	-794
▁git	-795
▁dil	-796
luk	-797
bet	-798
▁dönem	-799
▁çocuk	-800
gu	-801
ilerin	-802
end	-803
▁eden	-804
ğiniz	-805
▁kan	-806
▁Ak	-807
▁mes	-808
▁eş	-809
gün	-810
larından	-811
olu	-812
20	-813
▁sit	-814
▁8	-815
▁Kar	-816
tığ	-817
▁farklı	-818
larımız	-819
▁olacak	-820
lerinde	-821
▁10	-822
ilmesi	-823
ırak	-824
▁mü	-825
▁kazan	-826
▁sal	-827
▁başka	-828
ulan	-829
▁saat	-830
dığını	-831
▁ulaş	-832
▁arka	-833
tör	-834
gram	-835
▁Bak	-836
▁oyun	-837
masını	-838
▁ot	-839
▁yat	-840
ri	-841
eket	-842
▁İstanbul	-843
rak	-844
▁J	-845
▁if	-846
cel	-847
▁tür	-848
▁bütün	-849
▁iliş	-850
cağ	-851
▁görün	-852
anın	-853
▁sık	-854
kı	-855
▁bile	-856
▁em	-857
▁dav	-858
ub	-859
▁Son	-860
ızı	-861
▁kit	-862
lak	-863
▁yapılan	-864
ğimiz	-865
▁nasıl	-866
▁bırak	-867
▁güven	-868
▁görev	-869
▁sen	-870
▁er	-871
▁sadece	-872
▁uygu	-873
kat	-874
▁W	-875
▁gön	-876
▁tama	-877
▁eder	-878
ğü	-879
▁önc	-880
▁ürün	-881
masına	-882
atı	-883
▁Or	-884
▁bölg	-885
▁Ben	-886
iyon	-887
▁‘	-888
▁belirt	-889
lerden	-890
▁haf	-891
▁gid	-892
▁karar	-893
▁sun	-894
▁tel	-895
▁Kon	-896
▁tab	-897
▁güç	-898
ici	-899
layan	-900
▁mut	-901
▁Av	-902
ahat	-903
eme	-904
▁bulunan	-905
üyor	-906
▁Mü	-907
uma	-908
▁üzerine	-909
esinin	-910
▁,	-911
▁sı	-912
▁çev	-913
▁ik	-914
akat	-915
▁etm	-916
asar	-917
▁işlem	-918
▁yardım	-919
og	-920
mi	-921
▁kr	-922
ıldı	-923
ber	-924
malı	-925
ivers	-926
mal	-927
▁hav	-928
iyoruz	-929
▁kaç	-930
▁yür	-931
iyordu	-932
gil	-933
hur	-934
iversit	-935
▁bit	-936
iyas	-937
ğim	-938
▁Bil	-939
▁Pro	-940
duğu	-941
lük	-942
▁biri	-943
ünkü	-944
isinde	-945
sal	-946
▁olduk	-947
▁9	-948
lerinden	-949
▁din	-950
tiy	-951
net	-952
ebil	-953
▁kadın	-954
▁olması	-955
▁mak	-956
lum	-957
van	-958
▁bah	-959
▁kam	-960
▁#	-961
▁sek	-962
sin	-963
lerle	-964
fa	-965
▁te	-966
▁yüksek	-967
edik	-968
▁üzere	-969
▁arkadaş	-970
tal	-971
▁uygun	-972
▁Ama	-973
▁mi	-974
mıştı	-975
▁ara	-976
▁Başkanı	-977
▁geçir	-978
gı	-979
abilirsiniz	-980
usunda	-981
dum	-982
▁üzerinde	-983
▁Her	-984
işim	-985
▁tekn	-986
▁onun	-987
acağ	-988
ing	-989
gel	-990
ket	-991
▁Allah	-992
▁hareket	-993
▁anlam	-994
▁üç	-995
▁'	-996
hal	-997
rar	-998
▁kız	-999
elim	-1000
elerin	-1001
▁dikkat	-1002
enk	-1003
▁uzun	-1004
▁böyle	-1005
▁Bur	-1006
▁kurul	-1007
▁mad	-1008
▁koy	-1009
üçük	-1010
ğin	-1011
ov	-1012
▁bazı	-1013
▁oluştur	-1014
unuz	-1015
ge	-1016
▁adam	-1017
estek	-1018
bar	-1019
▁muh	-1020
▁geldi	-1021
umhur	-1022
▁mal	-1023
▁200	-1024
▁kabul	-1025
▁can	-1026
tım	-1027
ılır	-1028
▁hep	-1029
lanan	-1030
çi	-1031
▁15	-1032
▁eğitim	-1033
emiş	-1034
▁görüş	-1035
▁:	-1036
▁kayn	-1037
▁Beled	-1038
tırma	-1039
▁genel	-1040
mez	-1041
eg	-1042
▁kav	-1043
çı	-1044
▁edil	-1045
▁tam	-1046
▁Mil	-1047
▁Es	-1048
▁kes	-1049
osyal	-1050
▁etmek	-1051
▁hakkında	-1052
▁kı	-1053
▁0	-1054
▁ortaya	-1055
▁Gün	-1056
sam	-1057
ümüz	-1058
▁benim	-1059
ob	-1060
manın	-1061
rıca	-1062
lantı	-1063
suz	-1064
cek	-1065
ER	-1066
▁Ün	-1067
▁fiyat	-1068
isini	-1069
gan	-1070
ladı	-1071
▁bey	-1072
mer	-1073
▁tah	-1074
▁ses	-1075
▁ihtiy	-1076
▁gönder	-1077
▁Genel	-1078
▁devlet	-1079
min	-1080
▁un	-1081
imdi	-1082
."	-1083
undan	-1084
▁art	-1085
asına	-1086
▁onu	-1087
▁hız	-1088
▁seb	-1089
▁kolay	-1090
ort	-1091
isine	-1092
orum	-1093
lamak	-1094
sik	-1095
mayı	-1096
dim	-1097
▁Ev	-1098
ök	-1099
ıt	-1100
çok	-1101
▁gerçekleştir	-1102
▁proj	-1103
▁pay	-1104
▁İb	-1105
▁şu	-1106
▁teş	-1107
▁çöz	-1108
▁fir	-1109
▁As	-1110
▁destek	-1111
▁met	-1112
▁Biz	-1113
▁Dev	-1114
baş	-1115
AN	-1116
miştir	-1117
▁olay	-1118
müş	-1119
▁program	-1120
▁nok	-1121
AR	-1122
ver	-1123
lenen	-1124
▁üy	-1125
▁kom	-1126
oğlu	-1127
leme	-1128
▁üret	-1129
▁merkez	-1130
▁sorun	-1131
▁yılında	-1132
▁bölüm	-1133
▁savaş	-1134
ılması	-1135
ırım	-1136
lerimiz	-1137
gin	-1138
yacak	-1139
▁haber	-1140
▁hiçbir	-1141
duğ	-1142
▁kır	-1143
▁ifade	-1144
▁yakın	-1145
▁mı	-1146
▁yönet	-1147
▁Hal	-1148
onom	-1149
umuz	-1150
▁ancak	-1151
▁Ek	-1152
▁res	-1153
▁ayr	-1154
▁El	-1155
aj	-1156
atan	-1157
▁dok	-1158
▁On	-1159
▁tamam	-1160
üküm	-1161
▁Tek	-1162
▁Ancak	-1163
▁yerine	-1164
▁ün	-1165
▁Cumhur	-1166
▁mod	-1167
ren	-1168
▁mev	-1169
▁yaklaş	-1170
azar	-1171
▁–	-1172
▁man	-1173
),	-1174
▁fa	-1175
indeki	-1176
▁han	-1177
▁kişi	-1178
istan	-1179
meler	-1180
▁vardır	-1181
▁bilin	-1182
det	-1183
madan	-1184
▁yas	-1185
▁rahat	-1186
ültür	-1187
sman	-1188
▁başar	-1189
efon	-1190
mam	-1191
uru	-1192
▁dünya	-1193
eşit	-1194
▁12	-1195
▁Bey	-1196
ud	-1197
lıyor	-1198
▁olabilir	-1199
▁olmuş	-1200
tif	-1201
inizi	-1202
▁Kan	-1203
▁San	-1204
urt	-1205
▁pol	-1206
▁Müdür	-1207
▁Tar	-1208
▁his	-1209
he	-1210
ınır	-1211
tem	-1212
▁bilgi	-1213
▁mer	-1214
▁ediyor	-1215
▁plan	-1216
▁tasar	-1217
▁film	-1218
▁sonr	-1219
▁At	-1220
dından	-1221
▁tal	-1222
▁taşı	-1223
▁hemen	-1224
oğu	-1225
ele	-1226
▁artık	-1227
amaz	-1228
▁istedi	-1229
lâ	-1230
siyon	-1231
▁ziy	-1232
bol	-1233
lemek	-1234
ılacak	-1235
unca	-1236
▁küçük	-1237
-1	-1238
ince	-1239
▁dolay	-1240
▁Dün	-1241
▁tanı	-1242
ent	-1243
for	-1244
ni	-1245
ker	-1246
mir	-1247
▁la	-1248
▁AB	-1249
▁mey	-1250
yle	-1251
▁öğrenc	-1252
ılmış	-1253
▁yine	-1254
▁pek	-1255
▁mo	-1256
▁bunu	-1257
ünün	-1258
▁Par	-1259
ışı	-1260
oğraf	-1261
irket	-1262
▁edilen	-1263
res	-1264
▁yarat	-1265
▁18	-1266
uluk	-1267
sil	-1268
▁anlat	-1269
▁hes	-1270
asını	-1271
▁kez	-1272
tim	-1273
▁gelir	-1274
▁Başkan	-1275
sanız	-1276
per	-1277
▁benz	-1278
trol	-1279
▁görül	-1280
leyen	-1281
▁inan	-1282
▁dem	-1283
▁sar	-1284
ılım	-1285
za	-1286
nek	-1287
▁birçok	-1288
▁ber	-1289
▁Üniversit	-1290
▁Yar	-1291
▁yayın	-1292
201	-1293
uyu	-1294
larıyla	-1295
kara	-1296
▁diy	-1297
▁kol	-1298
▁büy	-1299
ıntı	-1300
ust	-1301
edim	-1302
▁bana	-1303
▁otur	-1304
▁çeşit	-1305
▁sonuç	-1306
▁w	-1307
▁%	-1308
▁anla	-1309
▁konusunda	-1310
bu	-1311
may	-1312
▁olsun	-1313
▁ail	-1314
▁geri	-1315
▁Yön	-1316
▁yanı	-1317
▁toplum	-1318
ilere	-1319
ekk	-1320
▁erk	-1321
▁bağlı	-1322
▁uygulama	-1323
edef	-1324
▁vur	-1325
▁altında	-1326
▁terc	-1327
kün	-1328
▁mem	-1329
vet	-1330
▁11	-1331
ayet	-1332
▁tav	-1333
lardı	-1334
ıda	-1335
nde	-1336
▁paylaş	-1337
▁verdi	-1338
landır	-1339
dav	-1340
▁yaşam	-1341
▁Avrup	-1342
lim	-1343
▁yapan	-1344
▁bar	-1345
▁olup	-1346
kinci	-1347
▁genç	-1348
▁Ne	-1349
▁telefon	-1350
ant	-1351
▁cev	-1352
▁Büyük	-1353
▁yen	-1354
▁fır	-1355
▁para	-1356
▁ona	-1357
lo	-1358
▁Top	-1359
oh	-1360
▁yal	-1361
isinin	-1362
nız	-1363
▁oda	-1364
umu	-1365
tiği	-1366
▁sağlık	-1367
▁Yap	-1368
ekli	-1369
▁[	-1370
sın	-1371
âr	-1372
▁mu	-1373
▁yağ	-1374
▁Osman	-1375
▁değerlendir	-1376
▁diz	-1377
▁kısa	-1378
▁Bunun	-1379
▁birbir	-1380
▁anlaş	-1381
▁ardından	-1382
eceği	-1383
▁eski	-1384
▁içerisinde	-1385
din	-1386
▁araç	-1387
▁isim	-1388
▁mas	-1389
▁Hay	-1390
▁biraz	-1391
▁uç	-1392
kın	-1393
▁sıra	-1394
▁süre	-1395
▁mek	-1396
sunuz	-1397
▁iti	-1398
ize	-1399
▁|	-1400
▁tat	-1401
mel	-1402
▁id	-1403
dın	-1404
▁uzak	-1405
▁söyledi	-1406
▁Has	-1407
.1	-1408
ınıf	-1409
▁Özel	-1410
▁Ön	-1411
▁yüzde	-1412
▁sab	-1413
▁herk	-1414
oğun	-1415
azet	-1416
iyi	-1417
abı	-1418
üb	-1419
▁Merkez	-1420
▁Mah	-1421
▁müm	-1422
ân	-1423
▁hast	-1424
▁Ve	-1425
▁hüküm	-1426
▁müş	-1427
▁kork	-1428
▁Bakan	-1429
▁geçen	-1430
ğinde	-1431
sınız	-1432
deş	-1433
▁/	-1434
duk	-1435
▁Ser	-1436
▁Avrupa	-1437
uyla	-1438
▁ait	-1439
aban	-1440
▁yaptığı	-1441
▁vardı	-1442
▁Ah	-1443
▁koş	-1444
ost	-1445
ıyorum	-1446
▁üc	-1447
▁*	-1448
akk	-1449
arası	-1450
▁oyn	-1451
oğan	-1452
▁günü	-1453
).	-1454
▁sınır	-1455
▁zamanda	-1456
▁indir	-1457
▁yaşa	-1458
ch	-1459
▁bunun	-1460
asının	-1461
▁araş	-1462
▁dah	-1463
▁tekrar	-1464
dem	-1465
ayın	-1466
▁sak	-1467
üf	-1468
▁milyon	-1469
▁başladı	-1470
▁ücret	-1471
▁kalit	-1472
▁size	-1473
tin	-1474
aşa	-1475
▁Der	-1476
gın	-1477
▁kitap	-1478
ışma	-1479
▁sil	-1480
▁ziyaret	-1481
▁kil	-1482
erj	-1483
com	-1484
▁tur	-1485
ali	-1486
medi	-1487
ünden	-1488
▁incel	-1489
▁ağır	-1490
▁İbn	-1491
▁13	-1492
▁hedef	-1493
cü	-1494
▁Ab	-1495
mişti	-1496
▁kaynak	-1497
▁kaldır	-1498
ari	-1499
▁çağ	-1500
▁tercih	-1501
▁kapsam	-1502
▁zar	-1503
▁dönüş	-1504
ola	-1505
elen	-1506
ime	-1507
ücad	-1508
▁Kal	-1509
▁kontrol	-1510
▁geliştir	-1511
aliyet	-1512
ternet	-1513
of	-1514
▁ilişk	-1515
▁İz	-1516
▁şeh	-1517
▁dir	-1518
▁14	-1519
▁mümkün	-1520
lardır	-1521
▁boş	-1522
▁kir	-1523
▁bizim	-1524
üsü	-1525
▁yani	-1526
▁Böl	-1527
▁sosyal	-1528
erli	-1529
ala	-1530
▁orta	-1531
▁renk	-1532
▁açıklama	-1533
▁Ankara	-1534
med	-1535
▁Eğitim	-1536
▁mah	-1537
▁yapmak	-1538
lek	-1539
▁kurum	-1540
▁Yeni	-1541
▁16	-1542
▁değildir	-1543
▁Haz	-1544
▁Han	-1545
▁bildir	-1546
▁çevr	-1547
▁başv	-1548
▁model	-1549
dana	-1550
▁İç	-1551
▁biç	-1552
▁oluyor	-1553
nda	-1554
▁Çünkü	-1555
▁yaşan	-1556
▁li	-1557
otoğraf	-1558
alt	-1559
▁ner	-1560
▁temiz	-1561
▁İngil	-1562
düğ	-1563
▁gereken	-1564
▁boz	-1565
/1	-1566
▁oldukça	-1567
be	-1568
▁ekonom	-1569
▁beraber	-1570
▁Daha	-1571
▁siyas	-1572
imde	-1573
▁Yıl	-1574
tor	-1575
rat	-1576
▁erkek	-1577
uğ	-1578
ecektir	-1579
▁Dr	-1580
▁müz	-1581
hangi	-1582
▁2018	-1583
uslar	-1584
▁şirket	-1585
leriyle	-1586
▁değiştir	-1587
▁Ayrıca	-1588
meden	-1589
▁Kay	-1590
▁sey	-1591
▁değişik	-1592
afa	-1593
▁per	-1594
▁hiss	-1595
▁ders	-1596
▁dak	-1597
iyesi	-1598
anlar	-1599
▁veren	-1600
▁Tem	-1601
▁ABD	-1602
▁karşılaş	-1603
esinden	-1604
▁çar	-1605
ektr	-1606
▁kesin	-1607
▁aşağı	-1608
▁hafta	-1609
▁temel	-1610
▁yeniden	-1611
▁bugün	-1612
▁Devlet	-1613
▁adı	-1614
maları	-1615
▁Yan	-1616
▁ayrı	-1617
▁eğ	-1618
▁1.	-1619
ilerini	-1620
▁sektör	-1621
masının	-1622
pan	-1623
su	-1624
▁Muh	-1625
▁geniş	-1626
bi	-1627
ebilirsiniz	-1628
ğe	-1629
unuyor	-1630
▁kut	-1631
50	-1632
▁adet	-1633
eği	-1634
gam	-1635
ğine	-1636
ast	-1637
▁itibar	-1638
▁burada	-1639
▁olmayan	-1640
▁oğ	-1641
oloji	-1642
▁beni	-1643
▁30	-1644
elere	-1645
▁düny	-1646
▁17	-1647
elerini	-1648
▁ilet	-1649
▁ul	-1650
▁Mar	-1651
▁Çin	-1652
lüm	-1653
▁vatan	-1654
▁aras	-1655
alar	-1656
etmen	-1657
▁Oy	-1658
ve	-1659
eyin	-1660
umlu	-1661
▁for	-1662
▁engel	-1663
▁(1	-1664
cağı	-1665
▁Ok	-1666
lüğü	-1667
▁Üniversitesi	-1668
▁olsa	-1669
ısında	-1670
▁soru	-1671
▁konusu	-1672
▁elde	-1673
isyon	-1674
ydı	-1675
ört	-1676
▁mücad	-1677
▁istem	-1678
izm	-1679
▁sav	-1680
▁üzerinden	-1681
ilerine	-1682
▁TL	-1683
ınca	-1684
manız	-1685
▁yorum	-1686
▁okul	-1687
par	-1688
▁gerekir	-1689
ank	-1690
eyh	-1691
▁karış	-1692
ıyordu	-1693
▁özellikle	-1694
yanın	-1695
acı	-1696
▁Har	-1697
▁takım	-1698
▁rağ	-1699
iyeti	-1700
alama	-1701
ag	-1702
ünüyor	-1703
eyim	-1704
lında	-1705
ale	-1706
▁faaliyet	-1707
▁halk	-1708
▁gez	-1709
▁Öğr	-1710
kaç	-1711
fer	-1712
aten	-1713
▁kah	-1714
▁maç	-1715
▁özellik	-1716
▁sok	-1717
alım	-1718
▁tük	-1719
▁seçim	-1720
▁mik	-1721
▁etkin	-1722
▁yapı	-1723
fes	-1724
▁sanat	-1725
▁Tur	-1726
▁dol	-1727
▁takip	-1728
dak	-1729
▁ilç	-1730
000	-1731
▁oran	-1732
meyi	-1733
▁yalnız	-1734
▁Ey	-1735
imizin	-1736
iydi	-1737
ET	-1738
▁çalışan	-1739
▁dair	-1740
efer	-1741
▁almak	-1742
▁yüksel	-1743
ılıyor	-1744
▁edildi	-1745
▁İlk	-1746
luğ	-1747
▁Kad	-1748
bak	-1749
pr	-1750
▁saldır	-1751
▁Gör	-1752
▁millet	-1753
▁mar	-1754
▁fay	-1755
ıyoruz	-1756
▁yöntem	-1757
▁Meh	-1758
rans	-1759
....	-1760
▁Bun	-1761
▁öde	-1762
▁rağmen	-1763
▁saç	-1764
larınız	-1765
▁Bay	-1766
landı	-1767
şı	-1768
▁kültür	-1769
▁tedav	-1770
▁sağla	-1771
▁herhangi	-1772
ümü	-1773
elerde	-1774
ücü	-1775
inci	-1776
endi	-1777
▁.	-1778
▁bay	-1779
muz	-1780
eygam	-1781
ba	-1782
rim	-1783
▁suç	-1784
alet	-1785
▁çiz	-1786
▁Ali	-1787
▁Eğer	-1788
▁alış	-1789
▁madde	-1790
▁Kom	-1791
▁bor	-1792
las	-1793
▁çıkan	-1794
▁Uz	-1795
▁şekl	-1796
şam	-1797
inc	-1798
▁dayan	-1799
▁ac	-1800
▁2.	-1801
▁teh	-1802
Bu	-1803
ekkür	-1804
▁giriş	-1805
▁şöyle	-1806
▁ikinci	-1807
ilmiştir	-1808
▁ister	-1809
▁av	-1810
kil	-1811
▁ey	-1812
▁gider	-1813
▁kardeş	-1814
▁Uy	-1815
▁davran	-1816
▁dışında	-1817
?”	-1818
▁yemek	-1819
▁kısm	-1820
eygamber	-1821
▁yanında	-1822
▁asker	-1823
emi	-1824
▁dolayı	-1825
lış	-1826
▁ölç	-1827
▁Ko	-1828
lis	-1829
▁hey	-1830
▁Dünya	-1831
ift	-1832
▁cin	-1833
dül	-1834
tiv	-1835
▁Kas	-1836
izi	-1837
uvar	-1838
▁derece	-1839
▁unut	-1840
▁...	-1841
▁yapar	-1842
esiyle	-1843
▁Fakat	-1844
▁rek	-1845
▁öldür	-1846
sat	-1847
eceğini	-1848
▁nedeniyle	-1849
▁köy	-1850
▁serv	-1851
▁Rus	-1852
lül	-1853
▁bakım	-1854
oma	-1855
▁yarar	-1856
ısından	-1857
▁yönelik	-1858
eci	-1859
▁öyle	-1860
▁vak	-1861
▁Mal	-1862
uştur	-1863
▁gerekli	-1864
▁sınıf	-1865
▁Mes	-1866
▁sizin	-1867
▁örg	-1868
▁şehir	-1869
▁24	-1870
▁aldı	-1871
▁oku	-1872
▁boyunca	-1873
ınav	-1874
anıyor	-1875
▁bize	-1876
cut	-1877
doğan	-1878
▁fotoğraf	-1879
▁hâ	-1880
▁adım	-1881
tiğini	-1882
▁tep	-1883
30	-1884
EN	-1885
yo	-1886
enek	-1887
▁amacı	-1888
dıkları	-1889
▁hatır	-1890
▁uğr	-1891
ukuk	-1892
▁ihtiyaç	-1893
▁demek	-1894
▁uygulan	-1895
AL	-1896
taj	-1897
laştır	-1898
▁şimdi	-1899
▁grup	-1900
▁Kul	-1901
▁yönetim	-1902
ılma	-1903
enc	-1904
▁gec	-1905
dam	-1906
meyen	-1907
azi	-1908
▁iler	-1909
▁med	-1910
ırken	-1911
▁iy	-1912
mesini	-1913
▁ortak	-1914
ultan	-1915
ha	-1916
▁Gel	-1917
▁anda	-1918
luluk	-1919
▁Belediye	-1920
▁sürdür	-1921
▁türlü	-1922
▁Sağ	-1923
▁Osmanlı	-1924
▁Hat	-1925
makta	-1926
▁ilişkin	-1927
taş	-1928
▁ruh	-1929
▁öner	-1930
inize	-1931
▁iddi	-1932
▁Tan	-1933
▁des	-1934
▁num	-1935
▁giy	-1936
▁ban	-1937
uslararası	-1938
▁durumda	-1939
ıyla	-1940
emin	-1941
▁ortam	-1942
anlı	-1943
▁kas	-1944
dığımız	-1945
▁vatandaş	-1946
gun	-1947
▁İnsan	-1948
▁Amer	-1949
▁çeşitli	-1950
ere	-1951
imize	-1952
▁AK	-1953
▁spor	-1954
▁yık	-1955
▁Mer	-1956
▁bab	-1957
▁çözüm	-1958
▁fik	-1959
▁ederek	-1960
▁sebep	-1961
▁cevap	-1962
▁şart	-1963
▁amaç	-1964
▁gerçekleş	-1965
▁hızlı	-1966
▁Ot	-1967
abancı	-1968
▁gece	-1969
▁çünkü	-1970
lanmış	-1971
▁nokta	-1972
masında	-1973
▁25	-1974
▁hesap	-1975
▁hava	-1976
amp	-1977
▁Alman	-1978
meli	-1979
▁doğr	-1980
▁ah	-1981
▁men	-1982
ırı	-1983
▁mez	-1984
▁isteyen	-1985
cağını	-1986
▁halinde	-1987
▁ora	-1988
HP	-1989
icaret	-1990
ow	-1991
▁cih	-1992
▁dal	-1993
▁ettiği	-1994
ina	-1995
▁sahibi	-1996
ira	-1997
▁yazı	-1998
▁inş	-1999
âh	-2000
üslüm	-2001
▁Kap	-2002
▁yatırım	-2003
▁edecek	-2004
▁özg	-2005
rik	-2006
▁kendini	-2007
▁kuş	-2008
▁edin	-2009
iştir	-2010
imizi	-2011
apor	-2012
▁dar	-2013
ült	-2014
▁Em	-2015
▁organ	-2016
isk	-2017
uç	-2018
ilerinin	-2019
▁istiyor	-2020
▁yardımcı	-2021
sak	-2022
âm	-2023
▁Çok	-2024
▁bilim	-2025
▁Ad	-2026
adolu	-2027
ile	-2028
▁toplantı	-2029
▁birkaç	-2030
▁Böyle	-2031
▁internet	-2032
▁zorunda	-2033
▁sayesinde	-2034
ga	-2035
laması	-2036
br	-2037
elerinin	-2038
▁enerj	-2039
olojik	-2040
▁ayak	-2041
cısı	-2042
▁kötü	-2043
isay	-2044
iri	-2045
▁zarar	-2046
▁satış	-2047
▁üretim	-2048
▁yoğun	-2049
▁Ör	-2050
▁gi	-2051
▁giz	-2052
▁Doğ	-2053
▁edilm	-2054
▁belli	-2055
İN	-2056
fet	-2057
▁sıcak	-2058
▁mevcut	-2059
▁yerde	-2060
▁pat	-2061
▁sürekli	-2062
uan	-2063
▁yaptı	-2064
ii	-2065
▁gül	-2066
▁hoş	-2067
▁Dem	-2068
▁ana	-2069
ışık	-2070
lilik	-2071
▁Kr	-2072
etay	-2073
mayan	-2074
▁Res	-2075
yet	-2076
luğu	-2077
ite	-2078
▁Sur	-2079
▁le	-2080
▁of	-2081
larım	-2082
▁herkes	-2083
mem	-2084
▁çıktı	-2085
dığım	-2086
▁teşekkür	-2087
▁Erdoğan	-2088
▁ölüm	-2089
mesine	-2090
▁fakat	-2091
usal	-2092
lif	-2093
▁ıs	-2094
lüğ	-2095
lendi	-2096
▁Hav	-2097
ebek	-2098
▁firma	-2099
pit	-2100
▁kayıt	-2101
1.	-2102
▁örnek	-2103
▁belg	-2104
▁yere	-2105
▁verilen	-2106
▁düşünc	-2107
▁araştırma	-2108
emez	-2109
▁Ul	-2110
▁gazet	-2111
▁nit	-2112
düğü	-2113
▁lis	-2114
▁Tab	-2115
ısıyla	-2116
erson	-2117
uvvet	-2118
rah	-2119
eder	-2120
▁hale	-2121
▁ekip	-2122
▁doğal	-2123
▁vide	-2124
▁insanlar	-2125
onu	-2126
▁kalan	-2127
▁ann	-2128
lin	-2129
▁aday	-2130
▁beş	-2131
▁tarihi	-2132
lıkla	-2133
▁Ger	-2134
ülen	-2135
▁gelecek	-2136
▁ele	-2137
▁sonunda	-2138
▁Hak	-2139
▁tık	-2140
ate	-2141
▁polit	-2142
üğ	-2143
▁kuruluş	-2144
ıldığı	-2145
ES	-2146
EL	-2147
▁yüzden	-2148
▁sez	-2149
dığınız	-2150
▁yum	-2151
▁vermek	-2152
▁ip	-2153
ht	-2154
▁çoc	-2155
ukarı	-2156
▁Anadolu	-2157
▁Kor	-2158
▁Aç	-2159
ke	-2160
▁malz	-2161
▁dost	-2162
▁2017	-2163
-2	-2164
ğa	-2165
▁temsil	-2166
▁â	-2167
▁Yük	-2168
▁199	-2169
!”	-2170
ustafa	-2171
ula	-2172
▁Tr	-2173
diler	-2174
▁olacaktır	-2175
▁Paşa	-2176
AK	-2177
▁kapsamında	-2178
menin	-2179
etin	-2180
iliği	-2181
▁it	-2182
▁Do	-2183
eştir	-2184
▁Siz	-2185
üler	-2186
mey	-2187
tiler	-2188
▁vüc	-2189
▁canlı	-2190
AT	-2191
▁götür	-2192
▁kelim	-2193
▁kalk	-2194
▁teknik	-2195
dük	-2196
▁mis	-2197
tep	-2198
▁Şub	-2199
▁başarı	-2200
▁pazar	-2201
▁dört	-2202
malıdır	-2203
▁tart	-2204
▁elektr	-2205
▁adına	-2206
▁sin	-2207
▁kims	-2208
lerdir	-2209
▁İngiliz	-2210
▁Tekn	-2211
▁Mehmet	-2212
layarak	-2213
yar	-2214
▁don	-2215
▁tarihinde	-2216
▁halde	-2217
isayar	-2218
yas	-2219
ullah	-2220
lığını	-2221
▁diyor	-2222
▁kullanıcı	-2223
▁konuda	-2224
▁Söz	-2225
irler	-2226
üncü	-2227
▁cid	-2228
şehir	-2229
▁olmaz	-2230
▁İm	-2231
▁şah	-2232
▁sırasında	-2233
2.	-2234
elerine	-2235
▁hangi	-2236
▁kaf	-2237
miyor	-2238
teki	-2239
▁j	-2240
▁Tarih	-2241
▁mağ	-2242
▁yapılacak	-2243
▁parç	-2244
▁işaret	-2245
▁sol	-2246
talya	-2247
▁eser	-2248
▁toplam	-2249
mat	-2250
▁dakika	-2251
▁Kurulu	-2252
▁Merkezi	-2253
utbol	-2254
▁parça	-2255
▁geliyor	-2256
▁yoktur	-2257
dığında	-2258
▁söylem	-2259
vek	-2260
▁meydana	-2261
▁yaklaşık	-2262
▁nedenle	-2263
ğın	-2264
▁Sen	-2265
imleri	-2266
liyor	-2267
▁vaz	-2268
▁arasındaki	-2269
▁Geç	-2270
▁Say	-2271
lanması	-2272
üle	-2273
▁Peygamber	-2274
▁anlay	-2275
▁geçmiş	-2276
▁Mustafa	-2277
▁İşte	-2278
▁işlet	-2279
▁bulunduğu	-2280
▁açısından	-2281
▁nokt	-2282
▁kapı	-2283
▁talep	-2284
▁um	-2285
▁yaptığ	-2286
▁rak	-2287
▁şeklinde	-2288
unan	-2289
▁Man	-2290
ağa	-2291
▁dahil	-2292
▁Belediyesi	-2293
/2	-2294
abilecek	-2295
▁Sultan	-2296
▁Su	-2297
▁olabil	-2298
▁ateş	-2299
rin	-2300
ğiz	-2301
▁Bar	-2302
▁toprak	-2303
can	-2304
▁am	-2305
▁Cumhurbaş	-2306
▁güçlü	-2307
▁kendisine	-2308
▁baz	-2309
iran	-2310
fak	-2311
▁hik	-2312
▁Ch	-2313
ser	-2314
▁başına	-2315
▁Kend	-2316
bo	-2317
▁100	-2318
esel	-2319
▁yürüt	-2320
▁Kı	-2321
sen	-2322
air	-2323
▁etkil	-2324
ilerek	-2325
▁Ol	-2326
▁kişinin	-2327
ator	-2328
ohbet	-2329
evi	-2330
▁Ter	-2331
IN	-2332
▁cam	-2333
▁Sel	-2334
▁tanım	-2335
ısını	-2336
▁Çocuk	-2337
mekte	-2338
▁Sonra	-2339
▁tespit	-2340
▁düşünüyor	-2341
▁akıl	-2342
▁st	-2343
▁hatta	-2344
yıl	-2345
▁dağ	-2346
lerce	-2347
kem	-2348
▁Sev	-2349
▁sonucu	-2350
▁yurt	-2351
▁hayvan	-2352
ind	-2353
▁onların	-2354
▁şeyi	-2355
▁tamamen	-2356
adde	-2357
▁detay	-2358
▁bilgiler	-2359
▁beklen	-2360
▁kaybet	-2361
madı	-2362
▁ark	-2363
meleri	-2364
▁yanlış	-2365
▁net	-2366
▁kapat	-2367
▁silah	-2368
▁bes	-2369
▁izin	-2370
engin	-2371
▁3.	-2372
ormal	-2373
▁olmalı	-2374
eceğiniz	-2375
▁kurt	-2376
▁onları	-2377
▁içine	-2378
emen	-2379
▁deniz	-2380
▁buna	-2381
işi	-2382
▁Müslüm	-2383
teri	-2384
10	-2385
ener	-2386
imin	-2387
▁tasarım	-2388
emal	-2389
liğini	-2390
▁veril	-2391
▁iletişim	-2392
▁yaptık	-2393
ıza	-2394
▁Deniz	-2395
▁uzman	-2396
.)	-2397
▁İzmir	-2398
osu	-2399
▁geçti	-2400
▁nak	-2401
asyonu	-2402
▁müşter	-2403
▁Tüm	-2404
lamaya	-2405
▁gerçekten	-2406
▁Kat	-2407
▁verdiği	-2408
ucu	-2409
▁haline	-2410
obil	-2411
▁Kasım	-2412
▁May	-2413
▁ileri	-2414
ia	-2415
▁başarılı	-2416
▁onlar	-2417
arkı	-2418
cılık	-2419
▁insanların	-2420
▁başkan	-2421
▁mesaj	-2422
▁sur	-2423
▁Parti	-2424
lanır	-2425
▁konuştu	-2426
▁etmiş	-2427
▁şeyler	-2428
▁gar	-2429
▁ham	-2430
otor	-2431
inç	-2432
lıklı	-2433
▁Millet	-2434
▁50	-2435
dıktan	-2436
ku	-2437
▁örgüt	-2438
elerinde	-2439
atif	-2440
elikle	-2441
▁sınav	-2442
▁verir	-2443
▁Mec	-2444
AS	-2445
▁İslam	-2446
▁Haber	-2447
▁zaten	-2448
isel	-2449
▁X	-2450
▁hasta	-2451
lığın	-2452
▁arada	-2453
ij	-2454
▁bayan	-2455
▁Ver	-2456
▁sayf	-2457
bah	-2458
emizde	-2459
ildiği	-2460
▁teslim	-2461
2,	-2462
▁tüket	-2463
▁sebeb	-2464
lulu	-2465
▁sizi	-2466
all	-2467
▁acı	-2468
ısına	-2469
ediye	-2470
imler	-2471
▁kamu	-2472
▁üniversit	-2473
▁23	-2474
▁ab	-2475
▁belki	-2476
▁Şimdi	-2477
oya	-2478
eşil	-2479
▁sistemi	-2480
ene	-2481
▁kullanılan	-2482
ati	-2483
▁key	-2484
▁21	-2485
▁Kit	-2486
ünüz	-2487
amı	-2488
▁sayılı	-2489
gar	-2490
▁Milli	-2491
▁Temmuz	-2492
▁Alt	-2493
▁Sa	-2494
▁Aş	-2495
▁kullanım	-2496
gisi	-2497
▁ordu	-2498
▁Sal	-2499
▁rapor	-2500
▁yabancı	-2501
zım	-2502
▁itibaren	-2503
▁aslında	-2504
lığa	-2505
▁cihaz	-2506
yum	-2507
▁Yaş	-2508
▁terör	-2509
▁akşam	-2510
▁dö	-2511
üyle	-2512
acağı	-2513
uzey	-2514
▁mutlak	-2515
▁list	-2516
▁çarp	-2517
▁adlı	-2518
▁aldığı	-2519
▁Ür	-2520
▁hukuk	-2521
altı	-2522
muştur	-2523
▁çift	-2524
manı	-2525
▁Af	-2526
taki	-2527
▁edilir	-2528
▁yaptır	-2529
▁>	-2530
▁ef	-2531
▁aktar	-2532
İR	-2533
▁dos	-2534
siy	-2535
▁Genç	-2536
▁hastalık	-2537
▁gerekiyor	-2538
parator	-2539
▁öğretmen	-2540
▁oyuncu	-2541
ınızı	-2542
anış	-2543
sta	-2544
bilirsiniz	-2545
▁yana	-2546
▁varsa	-2547
İL	-2548
▁Tak	-2549
▁Eylül	-2550
iir	-2551
▁bula	-2552
▁sig	-2553
▁servis	-2554
AM	-2555
ektör	-2556
▁yazar	-2557
one	-2558
▁sefer	-2559
▁defa	-2560
▁Mart	-2561
▁derin	-2562
▁2016	-2563
mıyor	-2564
zer	-2565
▁tip	-2566
enler	-2567
▁çevir	-2568
▁bağım	-2569
▁altına	-2570
?"	-2571
▁nerede	-2572
▁önünde	-2573
▁ayrıca	-2574
▁karak	-2575
AD	-2576
fi	-2577
anlık	-2578
▁Ara	-2579
▁koşul	-2580
▁aracı	-2581
adan	-2582
▁Et	-2583
▁Spor	-2584
blem	-2585
▁Hun	-2586
▁ir	-2587
izyon	-2588
▁Aynı	-2589
▁beri	-2590
▁Kür	-2591
isan	-2592
▁oluşan	-2593
▁artır	-2594
▁durumu	-2595
▁kayb	-2596
▁Bah	-2597
▁Yani	-2598
▁kişiler	-2599
▁Kara	-2600
▁Yak	-2601
neğin	-2602
lanma	-2603
ayi	-2604
▁Kadın	-2605
▁idi	-2606
▁kok	-2607
▁oper	-2608
▁satın	-2609
line	-2610
▁merak	-2611
▁soy	-2612
ital	-2613
▁Sar	-2614
▁ta	-2615
▁_	-2616
▁sırada	-2617
▁başvur	-2618
▁ekonomik	-2619
▁du	-2620
▁düzenlenen	-2621
▁dünyanın	-2622
▁arz	-2623
▁28	-2624
ton	-2625
▁In	-2626
▁gru	-2627
▁ettik	-2628
uzur	-2629
▁açı	-2630
▁senin	-2631
▁buy	-2632
▁süreç	-2633
▁Ef	-2634
▁yıllık	-2635
masından	-2636
▁Yardım	-2637
▁çat	-2638
▁bağlantı	-2639
▁idar	-2640
▁yavaş	-2641
atürk	-2642
▁ic	-2643
▁hastan	-2644
ğinden	-2645
▁dep	-2646
lamaz	-2647
aket	-2648
memiş	-2649
yız	-2650
▁söyley	-2651
▁kullanıl	-2652
ılabilir	-2653
▁piyas	-2654
1,	-2655
EM	-2656
▁olun	-2657
imli	-2658
enüz	-2659
▁tec	-2660
▁Bul	-2661
▁fel	-2662
▁bi	-2663
▁Sam	-2664
▁re	-2665
▁amacıyla	-2666
▁Çalış	-2667
geç	-2668
rek	-2669
▁ayır	-2670
▁bahs	-2671
▁22	-2672
say	-2673
▁şaş	-2674
▁str	-2675
▁istiyorum	-2676
▁web	-2677
▁27	-2678
▁ciddi	-2679
▁güvenlik	-2680
iddet	-2681
▁tehlik	-2682
▁emek	-2683
,”	-2684
▁yaşayan	-2685
5,	-2686
▁bulunuyor	-2687
▁kuvvet	-2688
amız	-2689
izik	-2690
▁Yönet	-2691
ıma	-2692
ras	-2693
▁bizi	-2694
tül	-2695
▁katılım	-2696
▁zengin	-2697
▁person	-2698
▁part	-2699
▁Bakanlığı	-2700
▁tarz	-2701
▁başında	-2702
▁Fran	-2703
▁düzey	-2704
▁26	-2705
3,	-2706
▁otel	-2707
▁sorum	-2708
neği	-2709
▁memnun	-2710
▁Can	-2711
ersiz	-2712
▁Ahmet	-2713
rafik	-2714
▁yolu	-2715
▁alır	-2716
▁polis	-2717
▁ilan	-2718
AY	-2719
▁benzer	-2720
▁dolu	-2721
inal	-2722
▁orada	-2723
▁içeri	-2724
lenmesi	-2725
çev	-2726
▁yandan	-2727
▁40	-2728
▁Müdürlüğü	-2729
▁özgür	-2730
▁eksik	-2731
▁miktar	-2732
▁Mak	-2733
▁Bas	-2734
▁nes	-2735
▁Yaz	-2736
▁Yüksek	-2737
▁boyut	-2738
ılmaz	-2739
▁mutlu	-2740
EK	-2741
.0	-2742
ledik	-2743
▁sabah	-2744
ete	-2745
aları	-2746
▁katkı	-2747
▁Cumhuriyet	-2748
▁bulunmaktadır	-2749
ımda	-2750
▁malzem	-2751
▁alma	-2752
▁sezon	-2753
uc	-2754
▁isten	-2755
ınıza	-2756
eyle	-2757
▁rol	-2758
▁Ekim	-2759
mızı	-2760
▁cez	-2761
▁olmadığını	-2762
bur	-2763
▁hayal	-2764
▁araya	-2765
▁Haziran	-2766
ediler	-2767
dası	-2768
üme	-2769
▁ekran	-2770
▁dek	-2771
▁savun	-2772
▁Halk	-2773
▁izle	-2774
▁fil	-2775
▁beyaz	-2776
düm	-2777
▁onlara	-2778
▁Mayıs	-2779
▁beğ	-2780
▁Hz	-2781
uar	-2782
▁devr	-2783
ımıza	-2784
eng	-2785
▁teklif	-2786
▁sohbet	-2787
▁kent	-2788
▁Kır	-2789
▁önceki	-2790
▁Kam	-2791
▁yapıyor	-2792
▁işi	-2793
▁çal	-2794
mamız	-2795
▁video	-2796
asından	-2797
▁çocuğ	-2798
lenmiş	-2799
▁Kim	-2800
▁yılı	-2801
▁sıkıntı	-2802
etler	-2803
egor	-2804
ons	-2805
▁problem	-2806
ova	-2807
▁çer	-2808
4,	-2809
▁doktor	-2810
eyece	-2811
▁sonuc	-2812
▁kimse	-2813
▁dönemde	-2814
▁seviy	-2815
▁günde	-2816
eyhis	-2817
▁Kö	-2818
9,	-2819
go	-2820
▁Diğer	-2821
▁Güven	-2822
▁yeterli	-2823
veriş	-2824
▁Sosyal	-2825
▁tarif	-2826
vi	-2827
▁günlük	-2828
▁soğ	-2829
İK	-2830
▁Fak	-2831
▁Atatürk	-2832
▁uyar	-2833
elerden	-2834
cort	-2835
▁kendine	-2836
▁Tel	-2837
▁ülke	-2838
acaktır	-2839
▁düşman	-2840
▁eğer	-2841
▁yukarı	-2842
onik	-2843
▁Prof	-2844
ex	-2845
lüyor	-2846
har	-2847
▁Özellikle	-2848
asa	-2849
hat	-2850
▁sana	-2851
Ben	-2852
▁başlayan	-2853
▁bulundu	-2854
▁II	-2855
▁bilgisayar	-2856
▁uc	-2857
deniz	-2858
▁güc	-2859
ağıt	-2860
▁gay	-2861
▁bat	-2862
▁Yönetim	-2863
▁eğlen	-2864
dern	-2865
▁alınan	-2866
▁makin	-2867
▁gitti	-2868
ult	-2869
▁Pol	-2870
▁olmadığı	-2871
▁insanın	-2872
leşme	-2873
▁Bugün	-2874
▁ilaç	-2875
şem	-2876
▁Ül	-2877
▁başvuru	-2878
inizin	-2879
▁arama	-2880
eyhissel	-2881
▁cil	-2882
▁mücadel	-2883
▁yapma	-2884
▁karşısında	-2885
▁hisset	-2886
üph	-2887
8,	-2888
▁fak	-2889
▁güncel	-2890
▁sayısı	-2891
kar	-2892
▁kendisini	-2893
▁kop	-2894
▁huzur	-2895
▁De	-2896
adaki	-2897
▁bundan	-2898
▁Burada	-2899
duğunu	-2900
amet	-2901
▁mük	-2902
▁dök	-2903
▁sap	-2904
▁tas	-2905
▁basın	-2906
▁Rusya	-2907
içek	-2908
UR	-2909
lisi	-2910
esiz	-2911
▁Müslüman	-2912
Türk	-2913
lığına	-2914
▁müzik	-2915
▁29	-2916
forman	-2917
ratik	-2918
ladığı	-2919
▁alıyor	-2920
7,	-2921
▁mekan	-2922
▁esas	-2923
▁Savaş	-2924
▁doldur	-2925
▁mec	-2926
▁sonrası	-2927
ebilecek	-2928
bay	-2929
▁bunlar	-2930
▁stan	-2931
▁Yer	-2932
mayacak	-2933
▁kurtar	-2934
▁ediyorum	-2935
dikleri	-2936
▁yansı	-2937
mu	-2938
ise	-2939
3.	-2940
eyn	-2941
▁başlan	-2942
▁öğ	-2943
▁CHP	-2944
▁Proj	-2945
▁olursa	-2946
lerdi	-2947
ğinin	-2948
gen	-2949
gesi	-2950
5.	-2951
tıyor	-2952
oman	-2953
▁Kemal	-2954
larınızı	-2955
6,	-2956
▁düşük	-2957
▁durumunda	-2958
▁Kültür	-2959
▁teknoloj	-2960
▁sürec	-2961
sızlık	-2962
▁min	-2963
ıştır	-2964
▁konuşma	-2965
iyan	-2966
hend	-2967
▁fırsat	-2968
urdu	-2969
▁gerektiğini	-2970
▁başlat	-2971
▁futbol	-2972
▁güneş	-2973
pek	-2974
rol	-2975
▁Ağ	-2976
▁Kız	-2977
yım	-2978
eksiyon	-2979
▁meş	-2980
ilecek	-2981
▁olmuştur	-2982
.,	-2983
▁hizmeti	-2984
▁duygu	-2985
▁Val	-2986
▁Bağ	-2987
▁kendisi	-2988
”,	-2989
▁Nisan	-2990
▁marka	-2991
▁tesis	-2992
▁yeri	-2993
▁hafif	-2994
▁ka	-2995
▁sel	-2996
▁birey	-2997
utan	-2998
▁dile	-2999
lenir	-3000
▁Per	-3001
▁bal	-3002
ilendir	-3003
tığını	-3004
▁Sür	-3005
60	-3006
▁değişiklik	-3007
siye	-3008
elidir	-3009
▁Gök	-3010
40	-3011
▁zev	-3012
rac	-3013
▁dolar	-3014
istik	-3015
lenme	-3016
▁Hizmet	-3017
▁Gö	-3018
▁etkili	-3019
▁Gal	-3020
▁Başbak	-3021
ediy	-3022
mar	-3023
▁görüyor	-3024
larca	-3025
log	-3026
▁mutlaka	-3027
▁kart	-3028
▁gide	-3029
▁Gir	-3030
uyordu	-3031
usun	-3032
▁mücadele	-3033
asıyla	-3034
ören	-3035
▁puan	-3036
▁Bazı	-3037
dal	-3038
▁deneyim	-3039
▁çerçev	-3040
ısının	-3041
▁ceza	-3042
80	-3043
▁Göz	-3044
▁normal	-3045
ros	-3046
vekili	-3047
▁Bütün	-3048
▁kıy	-3049
matik	-3050
▁işte	-3051
▁görmek	-3052
▁biçimde	-3053
niyet	-3054
▁Bakanı	-3055
▁henüz	-3056
▁Aleyhissel	-3057
▁dam	-3058
▁bahis	-3059
▁Bunu	-3060
seniz	-3061
anan	-3062
▁Kaz	-3063
ısır	-3064
▁esn	-3065
▁sizlere	-3066
cil	-3067
▁buluş	-3068
▁keş	-3069
▁kurtul	-3070
maktan	-3071
tak	-3072
▁davranış	-3073
▁kaliteli	-3074
▁edilmesi	-3075
▁edilmiş	-3076
▁yerleş	-3077
▁eylem	-3078
▁Beş	-3079
▁Sor	-3080
nak	-3081
▁sene	-3082
mayın	-3083
resi	-3084
yse	-3085
tuk	-3086
▁Ocak	-3087
aliz	-3088
▁hüc	-3089
dek	-3090
▁Orta	-3091
▁**	-3092
abet	-3093
▁şiddet	-3094
▁ünlü	-3095
▁alıp	-3096
▁bitir	-3097
Bir	-3098
▁etkinlik	-3099
esindeki	-3100
▁dışarı	-3101
panya	-3102
▁mark	-3103
yonel	-3104
▁Ma	-3105
▁kural	-3106
ayla	-3107
ampiyon	-3108
▁Cumhurbaşkanı	-3109
▁2015	-3110
▁diş	-3111
dî	-3112
▁kavram	-3113
imizde	-3114
âz	-3115
iyim	-3116
▁edece	-3117
▁Suriye	-3118
▁ödül	-3119
▁cep	-3120
lediği	-3121
ON	-3122
liler	-3123
▁ib	-3124
▁koru	-3125
edeki	-3126
mür	-3127
ımızı	-3128
▁ez	-3129
▁kararı	-3130
ger	-3131
İT	-3132
▁heyec	-3133
▁deste	-3134
▁sem	-3135
▁Onun	-3136
▁mesel	-3137
▁önüne	-3138
cılar	-3139
best	-3140
▁medya	-3141
▁Müdürü	-3142
▁davet	-3143
▁adres	-3144
çiler	-3145
▁banka	-3146
▁ayar	-3147
▁del	-3148
ımızda	-3149
İM	-3150
▁ettir	-3151
ata	-3152
▁Demir	-3153
▁motor	-3154
▁sayıda	-3155
edeni	-3156
▁duvar	-3157
▁işe	-3158
▁yetk	-3159
ğust	-3160
4.	-3161
▁merkezi	-3162
fen	-3163
▁sayı	-3164
▁Sit	-3165
▁Gül	-3166
keri	-3167
umsuz	-3168
çak	-3169
▁eğit	-3170
ho	-3171
▁ışık	-3172
▁##	-3173
▁şans	-3174
fesyonel	-3175
▁sağlamak	-3176
▁tedavi	-3177
▁yor	-3178
urum	-3179
▁fayd	-3180
ılmıştır	-3181
sini	-3182
▁tabi	-3183
▁St	-3184
▁yarış	-3185
iliyor	-3186
lıklar	-3187
uman	-3188
gili	-3189
▁piş	-3190
▁aydın	-3191
etik	-3192
▁yüzyıl	-3193
▁oyna	-3194
her	-3195
**	-3196
laşma	-3197
▁hayır	-3198
▁emin	-3199
▁mahal	-3200
yen	-3201
▁sağlar	-3202
▁değerli	-3203
son	-3204
▁süt	-3205
▁siyasi	-3206
▁Sağlık	-3207
▁yalnızca	-3208
▁Yüz	-3209
,"	-3210
▁milyar	-3211
▁seçenek	-3212
nu	-3213
yüz	-3214
▁resmi	-3215
▁Program	-3216
rens	-3217
▁yapılması	-3218
▁olmas	-3219
ümüzde	-3220
▁Amerika	-3221
▁imz	-3222
▁Oyun	-3223
▁karakter	-3224
▁yapmış	-3225
▁alacak	-3226
acağız	-3227
layıp	-3228
ulması	-3229
▁bunların	-3230
ğustos	-3231
▁alarak	-3232
▁girişim	-3233
▁gal	-3234
meniz	-3235
▁Buna	-3236
▁beden	-3237
▁iddia	-3238
tey	-3239
allah	-3240
dılar	-3241
▁Lis	-3242
▁enerji	-3243
iyah	-3244
▁Mur	-3245
▁demok	-3246
▁not	-3247
▁öğrenciler	-3248
▁gem	-3249
▁yoksa	-3250
▁Böylece	-3251
▁poz	-3252
▁Türkçe	-3253
▁performan	-3254
▁ederim	-3255
tern	-3256
▁yem	-3257
sine	-3258
▁altın	-3259
liğe	-3260
▁ayında	-3261
▁saldırı	-3262
▁ücretsiz	-3263
dız	-3264
liğin	-3265
▁ikti	-3266
LAR	-3267
](	-3268
▁girdi	-3269
▁İran	-3270
larımızın	-3271
▁gösteren	-3272
▁alanında	-3273
▁yerleştir	-3274
▁eg	-3275
▁sağlıklı	-3276
▁şar	-3277
sim	-3278
uklu	-3279
.2	-3280
isinden	-3281
▁test	-3282
▁Almanya	-3283
▁bol	-3284
▁Bal	-3285
▁Büyükşehir	-3286
▁uluslararası	-3287
▁Benim	-3288
▁altı	-3289
▁reklam	-3290
arken	-3291
▁nüf	-3292
▁almış	-3293
▁namaz	-3294
oca	-3295
elerle	-3296
▁\	-3297
ekim	-3298
▁Ber	-3299
▁azal	-3300
▁yapacak	-3301
atör	-3302
▁ilgi	-3303
▁:)	-3304
▁etmeye	-3305
▁etraf	-3306
▁Fa	-3307
mı	-3308
▁Taş	-3309
▁(2	-3310
ayıf	-3311
iğ	-3312
▁Fat	-3313
▁tr	-3314
▁yola	-3315
▁şiir	-3316
▁ted	-3317
▁Müz	-3318
▁fikir	-3319
▁Açık	-3320
lıkları	-3321
▁edip	-3322
layın	-3323
dart	-3324
▁pan	-3325
▁Dön	-3326
▁fon	-3327
▁neler	-3328
▁aşk	-3329
▁Üst	-3330
▁oğlu	-3331
▁yaparak	-3332
▁çoğu	-3333
iyorlar	-3334
brıs	-3335
▁asla	-3336
▁sayfa	-3337
▁Doğu	-3338
▁Sistem	-3339
▁duyg	-3340
▁day	-3341
▁Dav	-3342
▁İki	-3343
▁takdir	-3344
▁Sah	-3345
ımızın	-3346
hendis	-3347
larımızı	-3348
gör	-3349
▁nedir	-3350
▁zih	-3351
▁eleştir	-3352
ima	-3353
▁konum	-3354
▁Dış	-3355
▁Tes	-3356
▁yerinde	-3357
▁müda	-3358
tere	-3359
▁vazgeç	-3360
▁olmaya	-3361
▁4.	-3362
▁kıl	-3363
uldu	-3364
▁personel	-3365
dat	-3366
▁Az	-3367
▁)	-3368
▁risk	-3369
▁imk	-3370
abilmek	-3371
▁Yine	-3372
mur	-3373
▁yada	-3374
▁Gazet	-3375
▁sonrasında	-3376
▁Hem	-3377
9.	-3378
▁seni	-3379
haba	-3380
▁Film	-3381
▁değildi	-3382
▁bebek	-3383
▁eşya	-3384
arlar	-3385
▁yaşında	-3386
▁onay	-3387
▁yoktu	-3388
rüb	-3389
▁ticaret	-3390
red	-3391
▁basit	-3392
ığ	-3393
ınızda	-3394
▁2014	-3395
▁yetiş	-3396
▁Ap	-3397
▁aray	-3398
▁ces	-3399
▁hap	-3400
Al	-3401
▁Yal	-3402
ulmuş	-3403
aza	-3404
elt	-3405
öyl	-3406
▁kredi	-3407
ban	-3408
▁mobil	-3409
▁Şu	-3410
▁Gerçek	-3411
▁lazım	-3412
▁birisi	-3413
ediği	-3414
▁Sab	-3415
sizlik	-3416
▁nef	-3417
liğinde	-3418
▁Mev	-3419
▁lider	-3420
elerinden	-3421
▁sert	-3422
sem	-3423
▁çab	-3424
▁yaşama	-3425
▁öne	-3426
▁yazılı	-3427
▁Fakült	-3428
kır	-3429
▁Muham	-3430
erken	-3431
ipar	-3432
▁yönetic	-3433
▁kür	-3434
▁Br	-3435
alığı	-3436
▁giden	-3437
7.	-3438
malar	-3439
▁İyi	-3440
▁Birliği	-3441
OR	-3442
6.	-3443
▁trans	-3444
▁Part	-3445
▁elektrik	-3446
rail	-3447
▁Bor	-3448
▁Aralık	-3449
ündeki	-3450
▁İmparator	-3451
▁zam	-3452
▁söylüyor	-3453
▁görüntü	-3454
▁bunları	-3455
▁Kullan	-3456
▁Te	-3457
▁araştır	-3458
▁ağr	-3459
▁Tay	-3460
▁bakış	-3461
▁ide	-3462
adem	-3463
▁kaş	-3464
▁birden	-3465
▁sonraki	-3466
adiş	-3467
▁Araş	-3468
▁alanda	-3469
▁düşür	-3470
raman	-3471
▁çalışmaları	-3472
hi	-3473
▁operasyon	-3474
▁ha	-3475
▁gelmiş	-3476
▁def	-3477
▁31	-3478
▁başlar	-3479
▁tartış	-3480
AŞ	-3481
▁Arap	-3482
▁dışı	-3483
kenin	-3484
▁psik	-3485
▁Fir	-3486
ılabil	-3487
▁Kurul	-3488
▁dünyada	-3489
▁aile	-3490
biyat	-3491
▁Ağustos	-3492
to	-3493
▁uyan	-3494
▁Hastan	-3495
muyor	-3496
▁kaldı	-3497
evizyon	-3498
rika	-3499
bette	-3500
▁başta	-3501
▁Aydın	-3502
emmel	-3503
▁Cam	-3504
▁Antalya	-3505
hak	-3506
ST	-3507
rum	-3508
▁olduğuna	-3509
day	-3510
▁kanal	-3511
▁borç	-3512
nam	-3513
▁artış	-3514
▁Eski	-3515
▁köş	-3516
▁yaşanan	-3517
▁sitesi	-3518
lâm	-3519
▁Hiç	-3520
▁sağlan	-3521
▁us	-3522
ze	-3523
▁gören	-3524
▁gerekmektedir	-3525
▁Kıbrıs	-3526
▁içi	-3527
▁alanı	-3528
▁madd	-3529
▁kesinlikle	-3530
70	-3531
▁şüph	-3532
▁bilir	-3533
▁sağlayan	-3534
▁belirten	-3535
▁Çev	-3536
8.	-3537
dıklarını	-3538
lamış	-3539
▁kilo	-3540
aka	-3541
▁Tanrı	-3542
▁Batı	-3543
atej	-3544
▁Bursa	-3545
▁sokak	-3546
▁İk	-3547
▁arası	-3548
üper	-3549
▁yıldız	-3550
▁yapılır	-3551
▁yolc	-3552
▁Go	-3553
ılıç	-3554
▁po	-3555
▁yanıt	-3556
▁bazen	-3557
▁Ham	-3558
▁dedim	-3559
▁diyerek	-3560
▁şarkı	-3561
▁pas	-3562
inans	-3563
▁ihtiyac	-3564
ivil	-3565
▁Ban	-3566
▁uğ	-3567
▁numar	-3568
tay	-3569
şık	-3570
omobil	-3571
LER	-3572
acağını	-3573
▁şik	-3574
▁taz	-3575
▁döneminde	-3576
orm	-3577
maktay	-3578
ılış	-3579
▁yararlan	-3580
dikten	-3581
▁vurgu	-3582
▁Sanat	-3583
▁dolaş	-3584
isiyle	-3585
ulur	-3586
▁Yunan	-3587
gal	-3588
rem	-3589
era	-3590
▁uğraş	-3591
▁Mo	-3592
▁ölçü	-3593
▁bilgileri	-3594
▁kitab	-3595
▁Am	-3596
▁kullanarak	-3597
▁aylık	-3598
▁gol	-3599
▁hus	-3600
▁yayım	-3601
ED	-3602
larındaki	-3603
sef	-3604
▁temsilc	-3605
sas	-3606
▁zorun	-3607
▁öğret	-3608
▁Re	-3609
▁oyunu	-3610
▁Sat	-3611
▁düğ	-3612
▁tavsiye	-3613
▁hala	-3614
dit	-3615
▁Eş	-3616
▁etme	-3617
▁istediğiniz	-3618
işleri	-3619
▁yıldır	-3620
▁politik	-3621
▁tahmin	-3622
▁kategor	-3623
▁zevk	-3624
tarı	-3625
▁öy	-3626
ham	-3627
▁anne	-3628
artesi	-3629
ımın	-3630
12	-3631
erler	-3632
▁Sadece	-3633
▁hikay	-3634
usunu	-3635
▁ap	-3636
süz	-3637
▁demiş	-3638
ütfen	-3639
▁peş	-3640
▁Yayın	-3641
▁Med	-3642
▁proje	-3643
▁ton	-3644
ğan	-3645
ard	-3646
▁dahi	-3647
imar	-3648
üstü	-3649
▁Önc	-3650
▁198	-3651
liğine	-3652
▁kayde	-3653
▁tecrüb	-3654
▁Yol	-3655
▁yanına	-3656
▁zayıf	-3657
latfor	-3658
ron	-3659
meni	-3660
▁?	-3661
▁olumsuz	-3662
LI	-3663
▁korun	-3664
▁taşın	-3665
▁form	-3666
sinin	-3667
▁ifad	-3668
mamış	-3669
▁belirtti	-3670
▁Kah	-3671
▁yürüy	-3672
▁Kıs	-3673
▁Sey	-3674
▁anlamda	-3675
▁Seç	-3676
▁\-	-3677
▁yiy	-3678
▁fizik	-3679
▁veriyor	-3680
-3	-3681
▁kanı	-3682
yacağ	-3683
▁Gazi	-3684
tis	-3685
▁Düz	-3686
▁edebil	-3687
▁Yet	-3688
▁etmektedir	-3689
▁Diy	-3690
▁cinsel	-3691
▁kem	-3692
iği	-3693
pa	-3694
▁olmasına	-3695
▁mektu	-3696
▁and	-3697
zet	-3698
▁verildi	-3699
▁izley	-3700
▁hayata	-3701
▁meslek	-3702
▁Değ	-3703
▁Bilg	-3704
▁kış	-3705
▁cen	-3706
yası	-3707
ýn	-3708
ire	-3709
▁uçak	-3710
AB	-3711
▁Abd	-3712
▁Şeh	-3713
▁yeter	-3714
An	-3715
▁birinci	-3716
▁taleb	-3717
lerim	-3718
eğin	-3719
▁Mahall	-3720
▁Peygamberimiz	-3721
▁Dair	-3722
▁baskı	-3723
▁yıllarda	-3724
ransız	-3725
omet	-3726
▁türk	-3727
book	-3728
▁lim	-3729
▁saygı	-3730
adişah	-3731
▁lez	-3732
▁öt	-3733
▁okuy	-3734
▁Şah	-3735
▁kazandır	-3736
bel	-3737
▁hazırlan	-3738
▁isimli	-3739
▁profesyonel	-3740
▁had	-3741
▁Şubat	-3742
▁Hakk	-3743
ılarak	-3744
▁gizli	-3745
▁gaz	-3746
▁ortadan	-3747
gulama	-3748
▁bed	-3749
▁kendilerine	-3750
▁arttır	-3751
▁verilm	-3752
▁Alan	-3753
▁tatlı	-3754
▁rah	-3755
▁doğum	-3756
▁Bek	-3757
▁ürünleri	-3758
▁rast	-3759
ogle	-3760
▁Muhammed	-3761
▁şer	-3762
▁eşit	-3763
▁asıl	-3764
▁sona	-3765
▁Güney	-3766
▁yetiştir	-3767
▁Küçük	-3768
▁Li	-3769
leriniz	-3770
ork	-3771
▁sonucunda	-3772
are	-3773
▁tez	-3774
▁sordu	-3775
▁boğ	-3776
▁eve	-3777
▁Aleyhisselâm	-3778
eyecek	-3779
lev	-3780
encer	-3781
▁Var	-3782
▁Uzun	-3783
▁beğen	-3784
▁gerektir	-3785
▁göç	-3786
▁öden	-3787
▁Derneği	-3788
gıç	-3789
▁üstün	-3790
ink	-3791
AP	-3792
▁modern	-3793
lerinizi	-3794
▁sahiptir	-3795
▁dokun	-3796
▁serbest	-3797
▁genellikle	-3798
▁öğrenci	-3799
▁müdahal	-3800
▁erken	-3801
▁çap	-3802
▁olduğundan	-3803
▁alışveriş	-3804
▁hayatını	-3805
lacak	-3806
▁ediyoruz	-3807
▁Samsun	-3808
▁keyif	-3809
üley	-3810
▁resim	-3811
▁yapmaya	-3812
▁60	-3813
▁vakit	-3814
▁Uluslararası	-3815
▁ince	-3816
▁Kürt	-3817
▁ters	-3818
▁gördüğ	-3819
▁gönül	-3820
2018	-3821
▁Vak	-3822
▁tutar	-3823
▁Fil	-3824
▁Ürün	-3825
▁Hep	-3826
fat	-3827
▁Üç	-3828
▁biliyor	-3829
str	-3830
▁Amerik	-3831
▁2013	-3832
kim	-3833
lit	-3834
▁tane	-3835
▁salon	-3836
▁döv	-3837
irk	-3838
ülü	-3839
▁Fakültesi	-3840
▁müdür	-3841
▁Örneğin	-3842
▁Hüs	-3843
rahim	-3844
▁kısmı	-3845
▁Ticaret	-3846
▁yaygın	-3847
diğini	-3848
▁Mut	-3849
▁İlçe	-3850
▁Artık	-3851
▁Yah	-3852
▁soğuk	-3853
no	-3854
90	-3855
▁İngiltere	-3856
tepe	-3857
▁askeri	-3858
abz	-3859
öğr	-3860
▁Ka	-3861
▁Sayın	-3862
ess	-3863
▁Düş	-3864
▁üçüncü	-3865
iyer	-3866
UL	-3867
▁bağır	-3868
tp	-3869
▁sanki	-3870
htm	-3871
ırlar	-3872
▁nedeni	-3873
îr	-3874
▁çiçek	-3875
liye	-3876
unları	-3877
▁kişisel	-3878
va	-3879
▁çıkış	-3880
▁Araştırma	-3881
mail	-3882
▁Haf	-3883
ane	-3884
▁And	-3885
urken	-3886
▁vb	-3887
▁sunuyor	-3888
aca	-3889
▁bec	-3890
estiv	-3891
▁ödeme	-3892
▁yapıldı	-3893
▁bilinen	-3894
▁haft	-3895
uf	-3896
▁Kol	-3897
▁doğrudan	-3898
▁adını	-3899
▁red	-3900
tılar	-3901
▁paket	-3902
spor	-3903
▁oldukları	-3904
▁üzerindeki	-3905
▁bö	-3906
▁günlerde	-3907
abiliyor	-3908
/3	-3909
▁Bunlar	-3910
ât	-3911
ümüş	-3912
▁söylen	-3913
▁çalışmalar	-3914
erseniz	-3915
DE	-3916
▁biçim	-3917
15	-3918
sur	-3919
▁the	-3920
▁karşılık	-3921
▁işbir	-3922
▁derec	-3923
▁+	-3924
▁yazılım	-3925
▁Güzel	-3926
▁tatil	-3927
▁kişilik	-3928
ısız	-3929
▁be	-3930
▁çay	-3931
▁karıştır	-3932
▁anlamına	-3933
▁ağaç	-3934
▁gelip	-3935
▁Köy	-3936
dip	-3937
▁vermiş	-3938
▁tuz	-3939
▁katıl	-3940
▁amel	-3941
▁ins	-3942
zi	-3943
▁mükemmel	-3944
ipariş	-3945
▁escort	-3946
▁saf	-3947
▁Başbakan	-3948
yer	-3949
omatik	-3950
▁Teknik	-3951
▁taşıma	-3952
▁Fransız	-3953
▁standart	-3954
25	-3955
▁baba	-3956
▁uygula	-3957
▁Ro	-3958
▁kalp	-3959
▁odak	-3960
co	-3961
ılıp	-3962
▁Lig	-3963
▁Dur	-3964
▁imza	-3965
▁hepsi	-3966
▁fer	-3967
▁aşağıdaki	-3968
lığıyla	-3969
lığının	-3970
▁programı	-3971
▁No	-3972
▁fayda	-3973
▁yasak	-3974
alim	-3975
▁bağımsız	-3976
▁Nur	-3977
▁sürede	-3978
▁sözleş	-3979
▁teb	-3980
▁cüm	-3981
▁Fransa	-3982
▁Bank	-3983
sını	-3984
başı	-3985
ond	-3986
▁istek	-3987
▁kırmızı	-3988
▁lira	-3989
▁işç	-3990
yap	-3991
▁sahn	-3992
cilik	-3993
▁nitelik	-3994
onya	-3995
▁ondan	-3996
cık	-3997
mut	-3998
▁balık	-3999
▁yeşil	-4000
▁anlayış	-4001
▁ism	-4002
int	-4003
▁tır	-4004
▁İngilizce	-4005
▁araba	-4006
arım	-4007
izasyon	-4008
▁dey	-4009
19	-4010
ersin	-4011
▁çoğ	-4012
▁kadro	-4013
▁politika	-4014
▁Tam	-4015
▁İbrahim	-4016
▁The	-4017
ıyorlar	-4018
▁aşırı	-4019
makla	-4020
ilebilir	-4021
üny	-4022
▁Bölüm	-4023
ura	-4024
edek	-4025
eceğiz	-4026
▁pop	-4027
▁neredeyse	-4028
...]	-4029
▁hükümet	-4030
diş	-4031
zu	-4032
dağ	-4033
▁rad	-4034
▁giren	-4035
▁müşteri	-4036
23	-4037
▁Hol	-4038
▁fiyatları	-4039
obüs	-4040
▁şaşır	-4041
▁5.	-4042
emizin	-4043
▁Yat	-4044
âb	-4045
▁yerini	-4046
▁Tarihi	-4047
▁uzat	-4048
bey	-4049
▁2012	-4050
▁akl	-4051
ikat	-4052
▁Den	-4053
▁hakkı	-4054
▁kapalı	-4055
▁üye	-4056
▁geçerli	-4057
▁ısı	-4058
▁Pazar	-4059
ai	-4060
iber	-4061
▁Hasan	-4062
▁bilm	-4063
▁1,	-4064
▁Bizim	-4065
▁kalma	-4066
oyu	-4067
ûl	-4068
▁barış	-4069
▁elem	-4070
▁Dil	-4071
▁Bat	-4072
▁evde	-4073
lardaki	-4074
▁özelliği	-4075
▁arac	-4076
▁rahatsız	-4077
▁yerel	-4078
masıyla	-4079
▁bahç	-4080
▁bulunma	-4081
▁toplumsal	-4082
▁birer	-4083
▁Yardımcısı	-4084
düz	-4085
▁dakik	-4086
▁toplu	-4087
▁müt	-4088
▁belirli	-4089
lemeye	-4090
▁Sır	-4091
▁tit	-4092
▁Meclis	-4093
\.	-4094
▁Rab	-4095
▁Mısır	-4096
ây	-4097
▁terk	-4098
//	-4099
▁Dok	-4100
▁danış	-4101
iki	-4102
▁içindeki	-4103
üya	-4104
▁Erk	-4105
▁dosya	-4106
▁giderek	-4107
▁getiren	-4108
ndan	-4109
▁açıklamada	-4110
İY	-4111
ou	-4112
uyorum	-4113
▁hesab	-4114
▁Serv	-4115
kiler	-4116
ğında	-4117
▁olumlu	-4118
▁arab	-4119
▁çocuklar	-4120
▁lisans	-4121
▁yapılmış	-4122
▁Evet	-4123
eytin	-4124
iyatro	-4125
▁Ülk	-4126
▁sorunu	-4127
▁katıldı	-4128
▁hük	-4129
▁İsrail	-4130
▁itir	-4131
▁gelenek	-4132
▁olanlar	-4133
▁Cen	-4134
▁ayrıntı	-4135
▁Sin	-4136
▁yatak	-4137
▁karşılı	-4138
▁Mas	-4139
▁olmadan	-4140
▁içerik	-4141
lerimizi	-4142
▁kahv	-4143
acağım	-4144
nden	-4145
-0	-4146
▁af	-4147
lıdır	-4148
▁teşkil	-4149
▁şif	-4150
▁gur	-4151
şey	-4152
layıcı	-4153
▁avan	-4154
▁kişilerin	-4155
▁Sak	-4156
▁civ	-4157
▁etmesi	-4158
▁olmasını	-4159
▁getirdi	-4160
▁şiş	-4161
▁Arka	-4162
▁inşa	-4163
sey	-4164
▁siyah	-4165
udi	-4166
ağın	-4167
▁mon	-4168
iktaş	-4169
▁düştü	-4170
likleri	-4171
▁ağz	-4172
▁birik	-4173
ekil	-4174
▁etkisi	-4175
▁Bin	-4176
ındır	-4177
dığına	-4178
racat	-4179
▁197	-4180
▁gök	-4181
45	-4182
KK	-4183
▁Mus	-4184
▁Ebu	-4185
▁yarı	-4186
▁büt	-4187
▁İslâm	-4188
▁gücü	-4189
▁Tat	-4190
▁Ya	-4191
▁yılda	-4192
▁Kurum	-4193
▁Tah	-4194
▁mesaf	-4195
▁çağır	-4196
ner	-4197
▁harika	-4198
ord	-4199
▁olacağ	-4200
adet	-4201
▁dolayısıyla	-4202
▁Bayram	-4203
▁İkinci	-4204
stik	-4205
▁tören	-4206
▁gelin	-4207
▁kuru	-4208
▁Un	-4209
▁kans	-4210
▁ülkenin	-4211
muştu	-4212
▁kaçır	-4213
▁yaşlı	-4214
hane	-4215
▁Kuzey	-4216
▁kendilerini	-4217
mız	-4218
▁yaşındaki	-4219
ese	-4220
▁İh	-4221
▁35	-4222
▁Gür	-4223
irken	-4224
▁şim	-4225
▁yüzünden	-4226
▁Okul	-4227
▁Cez	-4228
dev	-4229
://	-4230
illa	-4231
▁Peki	-4232
sında	-4233
▁hır	-4234
▁kâ	-4235
▁heyecan	-4236
▁yalan	-4237
▁önemlidir	-4238
▁bekl	-4239
lasyon	-4240
ÜR	-4241
lili	-4242
▁deney	-4243
osta	-4244
▁düzenlen	-4245
IR	-4246
▁eriş	-4247
bahçe	-4248
gr	-4249
bin	-4250
tuğ	-4251
▁Kir	-4252
▁Cev	-4253
▁Hatta	-4254
iya	-4255
▁çeken	-4256
ıb	-4257
▁olduğumuz	-4258
▁anlama	-4259
▁Irak	-4260
▁suyu	-4261
▁iken	-4262
▁açıkla	-4263
adi	-4264
üce	-4265
▁iktidar	-4266
▁herkesin	-4267
▁oranı	-4268
▁parti	-4269
▁şehit	-4270
▁süresi	-4271
▁hızla	-4272
▁belirtilen	-4273
▁[...]	-4274
▁Ömer	-4275
▁temin	-4276
âl	-4277
▁’	-4278
sına	-4279
▁otomobil	-4280
▁Üy	-4281
▁stratej	-4282
▁kaydet	-4283
▁belirterek	-4284
larımıza	-4285
üleyman	-4286
▁imkan	-4287
▁olanak	-4288
▁avantaj	-4289
▁göl	-4290
▁hac	-4291
▁demektir	-4292
▁kanun	-4293
▁Bit	-4294
uğu	-4295
imden	-4296
▁sp	-4297
arında	-4298
▁çoğun	-4299
ıf	-4300
▁şeyin	-4301
▁diren	-4302
▁ışı	-4303
iklet	-4304
▁park	-4305
▁üstüne	-4306
estor	-4307
▁öncesi	-4308
▁Fener	-4309
▁sa	-4310
▁kurulu	-4311
oto	-4312
▁Mahallesi	-4313
99	-4314
asit	-4315
▁detaylı	-4316
bal	-4317
afer	-4318
eth	-4319
ayım	-4320
▁gıda	-4321
▁iyice	-4322
ani	-4323
▁birinin	-4324
orta	-4325
▁önceden	-4326
dukları	-4327
▁akıllı	-4328
▁kus	-4329
▁ucuz	-4330
▁Kanun	-4331
▁Yok	-4332
▁Hayat	-4333
▁konut	-4334
▁Sek	-4335
▁taşıyan	-4336
cebook	-4337
elek	-4338
▁birini	-4339
▁bon	-4340
▁doğrult	-4341
lığında	-4342
▁Kab	-4343
