<unk>	0
<s>	0
</s>	0
ar	-0
▁b	-1
er	-2
an	-3
in	-4
▁k	-5
en	-6
▁d	-7
ın	-8
▁s	-9
ir	-10
il	-11
▁y	-12
▁g	-13
al	-14
ak	-15
▁o	-16
lar	-17
▁t	-18
▁i	-19
▁v	-20
el	-21
ek	-22
▁h	-23
ma	-24
et	-25
la	-26
▁a	-27
un	-28
da	-29
de	-30
ler	-31
▁bir	-32
▁m	-33
or	-34
▁ve	-35
es	-36
iy	-37
im	-38
ır	-39
em	-40
▁ç	-41
iz	-42
ur	-43
at	-44
ik	-45
ed	-46
on	-47
ün	-48
ay	-49
▁ol	-50
ey	-51
as	-52
lı	-53
▁bu	-54
▁ya	-55
▁p	-56
dı	-57
ür	-58
▁ö	-59
is	-60
iş	-61
▁de	-62
am	-63
le	-64
ış	-65
aş	-66
▁f	-67
ıl	-68
▁da	-69
▁n	-70
dan	-71
▁ş	-72
du	-73
ul	-74
it	-75
▁al	-76
▁gö	-77
▁ka	-78
di	-79
ını	-80
ya	-81
um	-82
▁il	-83
ım	-84
ık	-85
li	-86
▁iç	-87
st	-88
ini	-89
üz	-90
▁ar	-91
ında	-92
ce	-93
ine	-94
ok	-95
ab	-96
den	-97
▁r	-98
ız	-99
ol	-100
▁e	-101
▁sa	-102
inde	-103
▁an	-104
lan	-105
ları	-106
▁z	-107
▁u	-108
yor	-109
az	-110
▁yap	-111
ük	-112
▁baş	-113
ti	-114
▁c	-115
▁1	-116
mas	-117
tı	-118
ların	-119
iler	-120
üm	-121
mak	-122
iyor	-123
ğı	-124
▁için	-125
esi	-126
▁kar	-127
dır	-128
ta	-129
leri	-130
eler	-131
▁gör	-132
▁et	-133
alar	-134
uş	-135
▁son	-136
ev	-137
ra	-138
ül	-139
ına	-140
▁bil	-141
ca	-142
▁gel	-143
üş	-144
▁2	-145
inin	-146
▁ed	-147
te	-148
ği	-149
unu	-150
oğ	-151
cak	-152
dir	-153
ah	-154
▁ay	-155
iye	-156
▁ver	-157
▁ger	-158
ıs	-159
▁“	-160
mış	-161
us	-162
uk	-163
▁ön	-164
lik	-165
▁on	-166
▁ile	-167
ut	-168
eç	-169
ec	-170
▁oldu	-171
▁in	-172
bil	-173
tir	-174
ib	-175
mek	-176
ön	-177
▁kon	-178
ha	-179
▁en	-180
lık	-181
▁(	-182
▁değ	-183
..	-184
▁tar	-185
uz	-186
miş	-187
edi	-188
ez	-189
tır	-190
tan	-191
larak	-192
▁kal	-193
ip	-194
öy	-195
▁ken	-196
len	-197
af	-198
man	-199
▁kad	-200
▁yer	-201
▁iş	-202
ından	-203
▁olarak	-204
▁kur	-205
▁her	-206
cı	-207
▁or	-208
üy	-209
▁ma	-210
▁çok	-211
▁olan	-212
▁ko	-213
ki	-214
se	-215
iniz	-216
ması	-217
laş	-218
ibi	-219
▁var	-220
▁el	-221
▁daha	-222
▁gün	-223
▁bul	-224
anı	-225
lay	-226
eş	-227
op	-228
▁tür	-229
lu	-230
lem	-231
eni	-232
ının	-233
▁ist	-234
▁bel	-235
▁olduğ	-236
eye	-237
▁gibi	-238
▁aç	-239
ağ	-240
san	-241
▁geç	-242
ro	-243
▁çık	-244
ası	-245
▁yar	-246
ih	-247
inden	-248
aki	-249
aman	-250
ıyor	-251
ken	-252
sa	-253
ka	-254
imiz	-255
▁ak	-256
▁sür	-257
▁ne	-258
▁öz	-259
▁kul	-260
▁uy	-261
eki	-262
▁ben	-263
me	-264
ap	-265
▁düş	-266
▁üz	-267
▁yan	-268
▁yıl	-269
▁ama	-270
▁"	-271
alı	-272
üt	-273
ama	-274
...	-275
yla	-276
▁doğ	-277
▁yaş	-278
isi	-279
▁hal	-280
▁dev	-281
▁bun	-282
iç	-283
▁çal	-284
▁par	-285
▁3	-286
eden	-287
▁kadar	-288
▁üzer	-289
▁sonra	-290
▁zaman	-291
ecek	-292
▁türk	-293
ru	-294
▁l	-295
▁dur	-296
daki	-297
ili	-298
os	-299
▁bak	-300
▁top	-301
▁büy	-302
ci	-303
ör	-304
▁tek	-305
▁karş	-306
▁kend	-307
maya	-308
▁kullan	-309
eri	-310
bilir	-311
üç	-312
▁çalış	-313
larını	-314
lü	-315
eb	-316
lerin	-317
eh	-318
▁kay	-319
ğr	-320
ğını	-321
yon	-322
▁gerek	-323
öz	-324
uy	-325
let	-326
▁bo	-327
tur	-328
eli	-329
▁şey	-330
▁mü	-331
▁say	-332
▁hay	-333
unda	-334
iyle	-335
▁es	-336
▁gen	-337
▁sor	-338
id	-339
aya	-340
▁ev	-341
▁ola	-342
▁ek	-343
ılı	-344
▁bulun	-345
▁yaz	-346
▁yön	-347
ece	-348
abil	-349
lam	-350
▁er	-351
met	-352
▁kap	-353
ist	-354
iyet	-355
▁der	-356
▁dön	-357
▁sağ	-358
▁20	-359
lara	-360
leş	-361
av	-362
ilen	-363
ımız	-364
may	-365
ep	-366
▁as	-367
arak	-368
ten	-369
ilm	-370
▁büyük	-371
ad	-372
▁uz	-373
▁biz	-374
▁hak	-375
gi	-376
ark	-377
▁pro	-378
dım	-379
asında	-380
▁değil	-381
▁yüz	-382
ğini	-383
dığı	-384
ılan	-385
▁taraf	-386
▁yak	-387
ıp	-388
sel	-389
men	-390
▁ki	-391
öl	-392
erek	-393
if	-394
▁mu	-395
yi	-396
▁eğ	-397
▁oy	-398
▁kat	-399
▁san	-400
▁söy	-401
lerini	-402
▁yeni	-403
▁ad	-404
nin	-405
bir	-406
▁har	-407
▁at	-408
deki	-409
▁den	-410
muş	-411
▁sah	-412
▁insan	-413
arı	-414
▁4	-415
▁karşı	-416
▁yol	-417
dü	-418
ot	-419
▁do	-420
edir	-421
▁şek	-422
imi	-423
cu	-424
▁siz	-425
▁sev	-426
▁gerç	-427
ede	-428
om	-429
▁gir	-430
ran	-431
ef	-432
malar	-433
▁yok	-434
▁özel	-435
▁göz	-436
▁bağ	-437
▁hem	-438
▁öğr	-439
ers	-440
▁ür	-441
▁uyg	-442
ada	-443
ic	-444
▁ok	-445
lama	-446
▁ise	-447
tu	-448
▁ü	-449
▁böl	-450
dür	-451
bul	-452
▁mer	-453
▁kiş	-454
▁söz	-455
▁düşün	-456
uyor	-457
▁hiç	-458
▁dün	-459
▁bur	-460
ter	-461
▁gerçek	-462
rı	-463
▁tem	-464
ğu	-465
eleri	-466
enin	-467
▁tak	-468
▁diye	-469
ladı	-470
ne	-471
▁öl	-472
kin	-473
▁mil	-474
▁ser	-475
▁tan	-476
▁di	-477
ısı	-478
▁belir	-479
00	-480
ster	-481
▁ce	-482
▁göre	-483
makta	-484
eyi	-485
▁yük	-486
▁alt	-487
▁5	-488
nın	-489
una	-490
▁ort	-491
tr	-492
tık	-493
▁düz	-494
öyle	-495
▁-	-496
▁kor	-497
▁ada	-498
▁açık	-499
der	-500
lere	-501
▁tarih	-502
▁olduğu	-503
nı	-504
▁sır	-505
▁su	-506
elik	-507
acak	-508
▁gü	-509
▁em	-510
▁19	-511
sız	-512
maz	-513
▁aş	-514
larda	-515
lah	-516
▁kan	-517
tür	-518
▁haz	-519
▁veya	-520
oc	-521
esinde	-522
▁başk	-523
▁dedi	-524
▁yet	-525
si	-526
▁has	-527
▁durum	-528
▁göster	-529
▁alan	-530
▁önem	-531
▁ağ	-532
▁az	-533
ınız	-534
▁ilk	-535
▁iyi	-536
▁çek	-537
▁olduğunu	-538
mesi	-539
dur	-540
etir	-541
aç	-542
▁fark	-543
▁ilg	-544
▁duy	-545
▁edil	-546
eyen	-547
▁sav	-548
tü	-549
lat	-550
▁tut	-551
▁iki	-552
larının	-553
ütün	-554
lığı	-555
▁getir	-556
tedir	-557
ht	-558
▁ter	-559
diği	-560
▁tarafından	-561
siniz	-562
sı	-563
▁şekil	-564
▁kö	-565
ğer	-566
▁hat	-567
▁kim	-568
▁değiş	-569
iv	-570
siz	-571
fa	-572
ram	-573
▁içinde	-574
▁türkiye	-575
▁dem	-576
▁201	-577
▁etti	-578
▁tüm	-579
anın	-580
up	-581
eti	-582
▁iz	-583
larına	-584
re	-585
tik	-586
▁bey	-587
aber	-588
atı	-589
.”	-590
unun	-591
▁kaz	-592
dık	-593
▁oluş	-594
iyordu	-595
art	-596
est	-597
▁kıs	-598
esine	-599
üs	-600
▁ban	-601
abilir	-602
▁bilg	-603
ileri	-604
ye	-605
▁bütün	-606
▁is	-607
▁aynı	-608
▁doğru	-609
▁av	-610
▁taş	-611
▁önce	-612
han	-613
meye	-614
▁kendi	-615
maktadır	-616
▁seç	-617
ünü	-618
▁bas	-619
▁neden	-620
▁sen	-621
▁ül	-622
ça	-623
usu	-624
▁mo	-625
esini	-626
▁bin	-627
▁kes	-628
daş	-629
ara	-630
▁dış	-631
mektedir	-632
▁öğren	-633
▁olma	-634
▁hiz	-635
sun	-636
dece	-637
etim	-638
kü	-639
▁olur	-640
▁zor	-641
▁ör	-642
lardan	-643
▁yay	-644
aret	-645
▁şekilde	-646
▁sal	-647
▁baz	-648
▁ab	-649
▁güz	-650
▁üst	-651
lerine	-652
liği	-653
▁mes	-654
▁hizmet	-655
▁birlik	-656
ocuk	-657
▁ancak	-658
alık	-659
▁w	-660
tar	-661
ret	-662
▁bek	-663
iyorum	-664
▁onun	-665
lerinin	-666
▁diğer	-667
▁hakk	-668
ven	-669
aları	-670
ayan	-671
ındaki	-672
▁şu	-673
▁faz	-674
ıla	-675
na	-676
▁kız	-677
▁arasında	-678
▁kurul	-679
▁j	-680
▁böyle	-681
▁genel	-682
lığ	-683
▁nas	-684
▁6	-685
▁konuş	-686
▁değer	-687
▁han	-688
▁çocuk	-689
dik	-690
▁devlet	-691
▁güzel	-692
ımı	-693
ri	-694
▁devam	-695
ünde	-696
uv	-697
ıldı	-698
▁geliş	-699
▁çıkar	-700
lerde	-701
▁sonu	-702
▁git	-703
üyor	-704
raf	-705
ayı	-706
▁gelen	-707
▁eğit	-708
▁tab	-709
▁boy	-710
olo	-711
larında	-712
ğin	-713
üne	-714
▁önemli	-715
▁fak	-716
▁mal	-717
▁ülk	-718
▁kit	-719
▁sahip	-720
▁ün	-721
▁fazla	-722
ılmış	-723
aca	-724
asyon	-725
▁ot	-726
iyat	-727
▁kr	-728
▁hayat	-729
▁ede	-730
hal	-731
bu	-732
▁başka	-733
ac	-734
ans	-735
ıy	-736
▁tes	-737
leştir	-738
dar	-739
ledi	-740
alan	-741
çe	-742
▁dik	-743
▁dav	-744
ilik	-745
▁ilgili	-746
mem	-747
▁im	-748
stan	-749
▁hazır	-750
▁bile	-751
▁dil	-752
larla	-753
▁adam	-754
▁eş	-755
tığı	-756
üp	-757
▁alın	-758
▁düzen	-759
unuz	-760
▁nasıl	-761
sek	-762
ber	-763
▁hav	-764
▁sat	-765
▁birlikte	-766
▁mi	-767
▁am	-768
▁şeh	-769
likle	-770
kez	-771
▁can	-772
ırak	-773
▁bunun	-774
▁savaş	-775
▁kadın	-776
lendir	-777
istem	-778
▁ayrı	-779
▁gön	-780
eket	-781
▁konu	-782
▁sadece	-783
▁yat	-784
▁7	-785
luk	-786
▁görün	-787
▁so	-788
▁onu	-789
miştir	-790
▁çev	-791
diğ	-792
▁dönem	-793
ley	-794
▁bırak	-795
▁din	-796
▁yardım	-797
kı	-798
▁bah	-799
▁etk	-800
▁sistem	-801
▁tel	-802
▁arka	-803
oloj	-804
▁üç	-805
▁kom	-806
ıcı	-807
▁merkez	-808
▁sık	-809
▁olmak	-810
▁güç	-811
▁bölg	-812
gün	-813
▁önc	-814
▁güven	-815
del	-816
▁saat	-817
stanbul	-818
ilerin	-819
mi	-820
▁eden	-821
bet	-822
▁eğitim	-823
dığını	-824
rup	-825
▁benim	-826
▁man	-827
mıştı	-828
▁üzerine	-829
dığ	-830
ebilir	-831
▁bazı	-832
▁te	-833
▁mut	-834
▁gid	-835
▁kaç	-836
▁mak	-837
▁kazan	-838
olu	-839
malı	-840
▁yür	-841
lerinde	-842
▁içer	-843
▁farklı	-844
mayı	-845
▁karar	-846
▁hep	-847
▁oyun	-848
masını	-849
▁haf	-850
▁eder	-851
▁sı	-852
▁ah	-853
▁ulaş	-854
▁kır	-855
bn	-856
lak	-857
kan	-858
▁bit	-859
yal	-860
sin	-861
▁şim	-862
▁kendis	-863
▁sar	-864
▁olacak	-865
▁uzun	-866
gu	-867
▁iliş	-868
20	-869
▁görev	-870
▁mad	-871
▁sit	-872
▁ses	-873
▁dünya	-874
cel	-875
laya	-876
▁ik	-877
▁8	-878
cek	-879
▁kam	-880
ünkü	-881
ulu	-882
ğü	-883
▁biri	-884
nun	-885
▁kav	-886
ildi	-887
ika	-888
▁tama	-889
▁res	-890
▁‘	-891
▁yüksek	-892
kat	-893
▁#	-894
▁küç	-895
rak	-896
▁hareket	-897
ılır	-898
lerden	-899
mez	-900
▁10	-901
▁tekn	-902
."	-903
ide	-904
▁yapılan	-905
por	-906
mıştır	-907
cü	-908
▁gaz	-909
▁tah	-910
▁tam	-911
▁çünkü	-912
sal	-913
liğ	-914
▁uygu	-915
▁ürün	-916
▁met	-917
oz	-918
▁iht	-919
▁hiçbir	-920
▁allah	-921
masına	-922
med	-923
▁bunu	-924
duğu	-925
▁rah	-926
eğ	-927
dim	-928
▁yem	-929
▁sek	-930
▁haber	-931
larından	-932
müş	-933
mayan	-934
▁li	-935
lerinden	-936
lâ	-937
▁olduk	-938
▁la	-939
esinin	-940
▁anlam	-941
▁hük	-942
▁tas	-943
ağı	-944
▁yal	-945
▁bulunan	-946
indeki	-947
layan	-948
▁koy	-949
▁üzerinde	-950
▁ona	-951
▁düny	-952
▁bar	-953
▁geçir	-954
▁mah	-955
gil	-956
▁bölüm	-957
▁fakat	-958
rar	-959
▁öy	-960
gel	-961
mişti	-962
ren	-963
▁halk	-964
siy	-965
▁arkadaş	-966
ebil	-967
▁yine	-968
lum	-969
▁ey	-970
▁kabul	-971
▁küçük	-972
lerle	-973
gram	-974
van	-975
lük	-976
elim	-977
aba	-978
tör	-979
lardı	-980
ıt	-981
▁sun	-982
▁artık	-983
▁görüş	-984
▁ber	-985
▁olay	-986
▁tur	-987
ban	-988
ulan	-989
▁belirt	-990
▁dok	-991
▁kas	-992
eceğ	-993
▁bana	-994
tal	-995
ver	-996
lo	-997
eg	-998
bar	-999
dem	-1000
▁9	-1001
▁pol	-1002
▁üzere	-1003
▁mev	-1004
▁olması	-1005
âr	-1006
▁gönder	-1007
▁hız	-1008
hur	-1009
▁mar	-1010
▁siy	-1011
ılması	-1012
orm	-1013
emiz	-1014
▁mek	-1015
▁dikkat	-1016
▁hemen	-1017
▁bay	-1018
▁hakkında	-1019
▁muh	-1020
▁genç	-1021
net	-1022
▁teş	-1023
▁yani	-1024
▁eski	-1025
uma	-1026
asına	-1027
▁ortaya	-1028
▁ask	-1029
▁fa	-1030
▁etmek	-1031
çi	-1032
suz	-1033
ni	-1034
▁yas	-1035
▁yönet	-1036
▁uygun	-1037
iyoruz	-1038
gan	-1039
▁pek	-1040
▁yaşam	-1041
za	-1042
▁sab	-1043
gı	-1044
▁seb	-1045
▁'	-1046
▁orta	-1047
tım	-1048
▁sos	-1049
▁os	-1050
▁kork	-1051
gin	-1052
çok	-1053
▁oğ	-1054
▁ren	-1055
▁kol	-1056
larımız	-1057
▁beled	-1058
usunda	-1059
▁işlem	-1060
ilmesi	-1061
▁cum	-1062
▁ayr	-1063
elerin	-1064
ıyordu	-1065
▁yor	-1066
▁sak	-1067
▁olmuş	-1068
▁başkanı	-1069
▁art	-1070
manın	-1071
be	-1072
▁oluştur	-1073
▁ro	-1074
edik	-1075
▁şimdi	-1076
▁bilin	-1077
▁mem	-1078
▁program	-1079
▁yakın	-1080
▁mey	-1081
baş	-1082
isinde	-1083
▁his	-1084
▁proj	-1085
▁diy	-1086
ivers	-1087
▁başladı	-1088
▁kayn	-1089
çı	-1090
▁cev	-1091
▁15	-1092
▁dolay	-1093
ket	-1094
▁fir	-1095
▁üy	-1096
ân	-1097
yan	-1098
oş	-1099
▁otur	-1100
iversit	-1101
▁yaklaş	-1102
▁,	-1103
yı	-1104
▁mı	-1105
ge	-1106
▁burada	-1107
kes	-1108
lamak	-1109
mam	-1110
madan	-1111
maları	-1112
▁nok	-1113
▁tal	-1114
▁kül	-1115
duğ	-1116
ince	-1117
▁başkan	-1118
▁*	-1119
▁vardı	-1120
▁ul	-1121
▁gül	-1122
ing	-1123
▁erk	-1124
he	-1125
sik	-1126
par	-1127
▁vardır	-1128
▁yerine	-1129
),	-1130
▁çöz	-1131
▁hüküm	-1132
▁dest	-1133
▁200	-1134
acı	-1135
▁geri	-1136
▁ihtiy	-1137
▁üniversit	-1138
▁mas	-1139
▁kolay	-1140
▁geldi	-1141
▁ifa	-1142
▁toplum	-1143
lantı	-1144
▁anlat	-1145
sam	-1146
▁hast	-1147
lanan	-1148
nız	-1149
lıyor	-1150
▁benz	-1151
det	-1152
sen	-1153
▁çeş	-1154
ümüz	-1155
▁kişi	-1156
▁–	-1157
▁osman	-1158
ilir	-1159
▁etm	-1160
▁inan	-1161
▁ef	-1162
▁biraz	-1163
▁destek	-1164
eme	-1165
▁pay	-1166
▁sil	-1167
▁başar	-1168
/1	-1169
▁bab	-1170
▁hâ	-1171
▁fır	-1172
▁çağ	-1173
▁ifade	-1174
tim	-1175
▁ayrıca	-1176
istan	-1177
işim	-1178
▁çar	-1179
▁sorun	-1180
▁eğer	-1181
▁sonr	-1182
▁rahat	-1183
▁birbir	-1184
▁bilgi	-1185
min	-1186
▁ail	-1187
▁deniz	-1188
▁yen	-1189
▁müdür	-1190
▁çin	-1191
▁tat	-1192
ig	-1193
▁film	-1194
▁tamam	-1195
▁sonuç	-1196
▁birçok	-1197
▁ziy	-1198
undan	-1199
aşa	-1200
▁per	-1201
▁plan	-1202
▁bizim	-1203
▁gelir	-1204
▁sosyal	-1205
▁sey	-1206
aştır	-1207
▁12	-1208
üc	-1209
▁anlaş	-1210
▁bugün	-1211
▁uzak	-1212
▁â	-1213
inizi	-1214
▁le	-1215
asını	-1216
▁beni	-1217
-1	-1218
▁cumhur	-1219
▁şir	-1220
▁istedi	-1221
▁oda	-1222
▁yalnız	-1223
▁yaptı	-1224
▁pey	-1225
▁vur	-1226
ınır	-1227
▁yayın	-1228
▁:	-1229
umuz	-1230
ekli	-1231
ov	-1232
▁tav	-1233
?”	-1234
▁sağlık	-1235
▁ner	-1236
▁[	-1237
ğa	-1238
sın	-1239
▁ard	-1240
▁yarat	-1241
).	-1242
bi	-1243
oğlu	-1244
▁18	-1245
▁kitap	-1246
▁millet	-1247
▁tanı	-1248
▁araştır	-1249
kün	-1250
leme	-1251
▁görül	-1252
unca	-1253
din	-1254
▁olabilir	-1255
▁kurum	-1256
▁sur	-1257
ort	-1258
res	-1259
▁özellikle	-1260
uh	-1261
tif	-1262
▁yılında	-1263
su	-1264
lemek	-1265
▁kez	-1266
cağ	-1267
ışı	-1268
lenen	-1269
▁boz	-1270
▁kah	-1271
dın	-1272
meler	-1273
▁altında	-1274
▁koş	-1275
gam	-1276
▁gerçekleştir	-1277
▁herkes	-1278
▁yağ	-1279
ayet	-1280
onom	-1281
▁olsun	-1282
amaz	-1283
▁istem	-1284
▁dir	-1285
lerimiz	-1286
▁tasar	-1287
ünün	-1288
▁müş	-1289
▁biç	-1290
▁yanı	-1291
dum	-1292
▁hes	-1293
deş	-1294
▁kil	-1295
▁öyle	-1296
▁çeşit	-1297
▁üret	-1298
dak	-1299
▁beş	-1300
uluk	-1301
▁diz	-1302
urt	-1303
▁ediyor	-1304
▁boş	-1305
bol	-1306
lim	-1307
eği	-1308
▁ağır	-1309
vet	-1310
▁ac	-1311
▁uç	-1312
per	-1313
tin	-1314
▁sul	-1315
og	-1316
ırım	-1317
▁tekrar	-1318
▁ch	-1319
▁kültür	-1320
sil	-1321
▁anla	-1322
▁kı	-1323
.1	-1324
▁fiyat	-1325
▁müz	-1326
▁kir	-1327
▁0	-1328
▁geçen	-1329
▁öğrenc	-1330
vi	-1331
▁bakan	-1332
▁bağlı	-1333
▁ulus	-1334
leyen	-1335
ch	-1336
▁sok	-1337
imde	-1338
tiği	-1339
teş	-1340
iydi	-1341
▁adı	-1342
▁ayak	-1343
medi	-1344
abilirsiniz	-1345
diler	-1346
▁11	-1347
ğimiz	-1348
▁ora	-1349
▁aşağı	-1350
▁telef	-1351
ünden	-1352
aj	-1353
▁asker	-1354
▁olup	-1355
▁avrup	-1356
âm	-1357
▁vak	-1358
siyon	-1359
▁çoğ	-1360
▁kut	-1361
▁paz	-1362
▁sınır	-1363
▁dol	-1364
▁erkek	-1365
kara	-1366
▁süre	-1367
eyh	-1368
▁kaldır	-1369
edim	-1370
kinci	-1371
▁kaynak	-1372
iyi	-1373
▁dö	-1374
▁kısa	-1375
▁sel	-1376
doğ	-1377
▁müm	-1378
uyu	-1379
ba	-1380
▁men	-1381
ilmiş	-1382
▁müs	-1383
▁edilen	-1384
▁günü	-1385
▁başla	-1386
ıntı	-1387
▁telefon	-1388
▁bilim	-1389
nek	-1390
▁köy	-1391
gamber	-1392
▁temel	-1393
▁gi	-1394
asının	-1395
▁ardından	-1396
▁buna	-1397
▁13	-1398
▁söyledi	-1399
▁dair	-1400
atan	-1401
▁terc	-1402
▁du	-1403
ilere	-1404
ğim	-1405
laştır	-1406
▁dönüş	-1407
ınıf	-1408
▁size	-1409
▁konusunda	-1410
eceği	-1411
▁sultan	-1412
▁sanat	-1413
üf	-1414
▁oyn	-1415
ali	-1416
▁kuş	-1417
▁öldür	-1418
▁bor	-1419
▁siyas	-1420
!”	-1421
▁abd	-1422
▁peygamber	-1423
▁ku	-1424
▁zar	-1425
▁değildir	-1426
▁öğret	-1427
▁hiss	-1428
ydı	-1429
▁dah	-1430
sunuz	-1431
▁med	-1432
▁dör	-1433
▁kontr	-1434
ılacak	-1435
▁madde	-1436
....	-1437
kaç	-1438
▁ölüm	-1439
▁araç	-1440
▁ir	-1441
uru	-1442
düğ	-1443
edef	-1444
▁paşa	-1445
▁yeniden	-1446
▁ekonom	-1447
▁yönetim	-1448
▁para	-1449
▁yav	-1450
▁ilişk	-1451
▁avrupa	-1452
▁iti	-1453
ıyorum	-1454
oy	-1455
▁değerlendir	-1456
▁meydan	-1457
▁id	-1458
▁sin	-1459
▁kardeş	-1460
abı	-1461
▁kalk	-1462
ade	-1463
oğraf	-1464
▁hey	-1465
▁mec	-1466
▁14	-1467
▁ordu	-1468
▁verdi	-1469
▁bildir	-1470
ime	-1471
▁kesin	-1472
▁şöyle	-1473
ici	-1474
ınca	-1475
▁zamanda	-1476
larıyla	-1477
▁ait	-1478
▁um	-1479
▁aleyh	-1480
duk	-1481
ve	-1482
ehir	-1483
▁isim	-1484
tem	-1485
ngil	-1486
ızı	-1487
▁mümkün	-1488
▁hedef	-1489
▁yaptığı	-1490
▁sınıf	-1491
▁yapan	-1492
nde	-1493
▁çevr	-1494
▁okul	-1495
meden	-1496
▁16	-1497
▁şehir	-1498
▁geniş	-1499
isini	-1500
▁dal	-1501
▁spor	-1502
landır	-1503
▁aras	-1504
▁kontrol	-1505
▁kem	-1506
▁paylaş	-1507
▁şah	-1508
sanız	-1509
aların	-1510
üman	-1511
leriyle	-1512
▁karış	-1513
▁renk	-1514
▁ölç	-1515
▁üc	-1516
gın	-1517
▁cin	-1518
▁şirket	-1519
▁müca	-1520
▁demek	-1521
▁oluyor	-1522
▁davran	-1523
▁osmanlı	-1524
▁gez	-1525
▁soru	-1526
▁temiz	-1527
lardır	-1528
▁fran	-1529
▁kaf	-1530
▁birkaç	-1531
▁ankara	-1532
▁%	-1533
zı	-1534
▁tabi	-1535
▁beraber	-1536
▁saç	-1537
▁tep	-1538
pan	-1539
▁indir	-1540
▁parç	-1541
▁dayan	-1542
aten	-1543
▁cam	-1544
ke	-1545
adan	-1546
▁gazet	-1547
▁değişik	-1548
▁başv	-1549
▁engel	-1550
▁re	-1551
▁st	-1552
ğın	-1553
▁unu	-1554
▁incel	-1555
▁onlar	-1556
▁hun	-1557
▁ruh	-1558
▁milyon	-1559
▁geliştir	-1560
▁olmayan	-1561
▁devr	-1562
▁tarihi	-1563
▁değiştir	-1564
▁dar	-1565
▁pr	-1566
▁gece	-1567
▁|	-1568
esinden	-1569
ısında	-1570
▁_	-1571
▁ana	-1572
▁teh	-1573
ıda	-1574
cağını	-1575
▁kendiler	-1576
mı	-1577
▁asl	-1578
▁(1	-1579
▁saldır	-1580
▁belki	-1581
▁dak	-1582
▁17	-1583
▁rek	-1584
▁kendini	-1585
▁hatta	-1586
▁suç	-1587
▁yüksel	-1588
alım	-1589
▁çalışmalar	-1590
alt	-1591
▁prof	-1592
▁çıktı	-1593
izm	-1594
▁oldukça	-1595
▁kalit	-1596
▁ziyaret	-1597
201	-1598
▁meh	-1599
ola	-1600
▁yaşan	-1601
▁ço	-1602
▁bize	-1603
▁mücadel	-1604
acağ	-1605
▁rus	-1606
bilirsiniz	-1607
▁kuv	-1608
▁dr	-1609
▁ann	-1610
▁lis	-1611
▁yüzde	-1612
▁merkezi	-1613
▁fot	-1614
cağı	-1615
▁gec	-1616
▁hatır	-1617
▁fik	-1618
nsan	-1619
▁po	-1620
hangi	-1621
meyi	-1622
▁mis	-1623
▁özg	-1624
ator	-1625
▁içerisinde	-1626
▁gereken	-1627
▁tanrı	-1628
▁cevap	-1629
▁yapmak	-1630
▁tic	-1631
bak	-1632
ekk	-1633
▁af	-1634
▁konusu	-1635
lk	-1636
▁alış	-1637
▁giz	-1638
▁kıy	-1639
âh	-1640
▁yanında	-1641
▁mik	-1642
isinin	-1643
umu	-1644
iyeti	-1645
/2	-1646
erj	-1647
▁olsa	-1648
▁uğr	-1649
▁tercih	-1650
▁ham	-1651
▁un	-1652
▁dan	-1653
erli	-1654
▁tük	-1655
▁des	-1656
▁gal	-1657
▁model	-1658
ğiniz	-1659
▁grup	-1660
lek	-1661
▁yemek	-1662
yet	-1663
▁sizin	-1664
▁veren	-1665
▁bunlar	-1666
▁gerekir	-1667
▁/	-1668
▁alman	-1669
yordu	-1670
umlu	-1671
elerini	-1672
▁vatan	-1673
▁ta	-1674
pr	-1675
▁pazar	-1676
▁giriş	-1677
▁rağ	-1678
50	-1679
tor	-1680
eyin	-1681
▁elde	-1682
▁oku	-1683
arası	-1684
elere	-1685
▁düşünc	-1686
▁bi	-1687
muz	-1688
▁nokt	-1689
▁nef	-1690
▁örg	-1691
▁onların	-1692
▁yapıl	-1693
eyim	-1694
▁kapsam	-1695
▁bes	-1696
▁herhangi	-1697
▁kür	-1698
▁bal	-1699
,”	-1700
▁serv	-1701
elen	-1702
▁ih	-1703
com	-1704
▁tr	-1705
▁çalışan	-1706
▁kötü	-1707
▁çiz	-1708
▁ali	-1709
▁ker	-1710
▁nit	-1711
▁don	-1712
ize	-1713
ğında	-1714
▁30	-1715
▁gider	-1716
iştir	-1717
▁pat	-1718
▁ip	-1719
efer	-1720
▁adet	-1721
▁dost	-1722
▁giy	-1723
▁sonunda	-1724
▁cen	-1725
▁ücret	-1726
▁teknoloj	-1727
▁dört	-1728
▁mez	-1729
▁faal	-1730
▁hoş	-1731
▁fil	-1732
▁ister	-1733
masının	-1734
▁hafta	-1735
▁kurt	-1736
nda	-1737
▁itibar	-1738
▁rağmen	-1739
▁çıkan	-1740
şam	-1741
inci	-1742
▁kara	-1743
uvar	-1744
?"	-1745
▁yık	-1746
▁part	-1747
of	-1748
ecektir	-1749
alet	-1750
▁sol	-1751
▁özellik	-1752
parator	-1753
end	-1754
ari	-1755
▁bundan	-1756
âz	-1757
▁kendisine	-1758
▁aldı	-1759
ser	-1760
▁yapı	-1761
30	-1762
▁çalışma	-1763
▁takım	-1764
▁seçim	-1765
▁bakım	-1766
▁hava	-1767
▁aslında	-1768
▁elek	-1769
▁yoğ	-1770
ben	-1771
eceğini	-1772
▁ark	-1773
▁of	-1774
▁onları	-1775
▁etkin	-1776
▁adım	-1777
▁gök	-1778
malıdır	-1779
ant	-1780
issel	-1781
▁fay	-1782
mer	-1783
▁derece	-1784
▁iler	-1785
kil	-1786
▁yöntem	-1787
▁toprak	-1788
▁ateş	-1789
▁yolu	-1790
can	-1791
lüğ	-1792
lis	-1793
2,	-1794
▁yere	-1795
tiğini	-1796
▁gem	-1797
▁sektör	-1798
▁yorum	-1799
▁yaşa	-1800
▁anda	-1801
şa	-1802
mesini	-1803
▁1.	-1804
▁düşman	-1805
sınız	-1806
▁aleyhissel	-1807
▁çözüm	-1808
▁ikinci	-1809
landı	-1810
▁belli	-1811
▁gerçekten	-1812
▁dışında	-1813
▁ders	-1814
▁senin	-1815
▁ilet	-1816
fer	-1817
▁ortak	-1818
las	-1819
▁eser	-1820
▁gar	-1821
▁yarar	-1822
▁müsl	-1823
▁bat	-1824
▁yerde	-1825
▁yuk	-1826
▁«	-1827
▁unut	-1828
▁tl	-1829
▁yaban	-1830
▁takip	-1831
ternet	-1832
izi	-1833
▁belediye	-1834
lüğü	-1835
▁iy	-1836
▁ap	-1837
sat	-1838
▁şekl	-1839
▁orada	-1840
▁yapar	-1841
▁faaliyet	-1842
000	-1843
itik	-1844
▁kims	-1845
▁zaten	-1846
alarda	-1847
▁silah	-1848
▁aydın	-1849
elerde	-1850
▁oran	-1851
▁böylece	-1852
meyen	-1853
▁almak	-1854
▁yum	-1855
▁halde	-1856
▁teknik	-1857
▁toplantı	-1858
▁veril	-1859
▁boyunca	-1860
ast	-1861
yo	-1862
▁amaç	-1863
mayacak	-1864
esiyle	-1865
rik	-1866
▁kuvvet	-1867
▁organ	-1868
▁götür	-1869
▁teda	-1870
▁taşı	-1871
▁sabah	-1872
▁maç	-1873
ala	-1874
▁x	-1875
▁üzerinden	-1876
▁karşılaş	-1877
▁çeşitli	-1878
▁hayvan	-1879
▁zorunda	-1880
od	-1881
▁söylem	-1882
madı	-1883
▁ele	-1884
▁mus	-1885
▁ara	-1886
alama	-1887
▁müslüman	-1888
rah	-1889
▁sebep	-1890
▁öde	-1891
▁hik	-1892
▁enerj	-1893
▁dolayı	-1894
▁doğr	-1895
▁türlü	-1896
leye	-1897
1,	-1898
▁mahk	-1899
lış	-1900
▁sıra	-1901
▁gerekli	-1902
▁fotoğraf	-1903
▁kab	-1904
▁çocu	-1905
üb	-1906
▁—	-1907
▁##	-1908
kır	-1909
▁fel	-1910
▁mesel	-1911
ısından	-1912
imizin	-1913
▁doğal	-1914
lığını	-1915
ülü	-1916
5,	-1917
▁akıl	-1918
okr	-1919
▁sem	-1920
şte	-1921
▁amer	-1922
▁çif	-1923
▁kalan	-1924
luluk	-1925
▁belediy	-1926
▁24	-1927
luğu	-1928
3,	-1929
gen	-1930
▁olabil	-1931
▁şart	-1932
▁idi	-1933
▁val	-1934
▁elektr	-1935
▁öner	-1936
▁örnek	-1937
▁ettiği	-1938
▁geçmiş	-1939
tiler	-1940
1.	-1941
▁şeyi	-1942
8,	-1943
▁uzman	-1944
▁ıs	-1945
lanmış	-1946
onu	-1947
▁durumda	-1948
fi	-1949
isine	-1950
üst	-1951
▁soy	-1952
düğü	-1953
▁acı	-1954
▁güneş	-1955
▁üniversitesi	-1956
emez	-1957
▁sürdür	-1958
imizi	-1959
ku	-1960
ıyla	-1961
▁ederek	-1962
▁edin	-1963
▁del	-1964
for	-1965
mel	-1966
sak	-1967
luğ	-1968
▁piy	-1969
menin	-1970
dî	-1971
▁soğ	-1972
](	-1973
▁zen	-1974
irler	-1975
▁cih	-1976
▁kuz	-1977
▁hastan	-1978
▁kurulu	-1979
▁sürekli	-1980
▁mark	-1981
▁kelim	-1982
ob	-1983
gun	-1984
7,	-1985
ışık	-1986
▁temsil	-1987
▁insanlar	-1988
ent	-1989
▁hızlı	-1990
▁tanım	-1991
▁amacı	-1992
cer	-1993
▁belg	-1994
▁ha	-1995
▁vaz	-1996
▁sez	-1997
9,	-1998
ima	-1999
unuyor	-2000
▁hesap	-2001
afa	-2002
▁num	-2003
ukuk	-2004
ıyoruz	-2005
yıl	-2006
▁th	-2007
▁parti	-2008
dıkları	-2009
üsü	-2010
ırken	-2011
ira	-2012
▁kapı	-2013
▁satış	-2014
lin	-2015
▁.	-2016
ısıyla	-2017
taş	-2018
bat	-2019
▁>	-2020
▁sahibi	-2021
▁sıcak	-2022
▁iddi	-2023
▁anad	-2024
▁sana	-2025
▁2.	-2026
▁buy	-2027
4,	-2028
layacak	-2029
6,	-2030
▁başına	-2031
uştur	-2032
▁yüzden	-2033
▁for	-2034
unan	-2035
br	-2036
2.	-2037
▁sayf	-2038
▁beyaz	-2039
▁sam	-2040
ekkür	-2041
cut	-2042
dük	-2043
▁ihtiyaç	-2044
kın	-2045
▁gelecek	-2046
▁edecek	-2047
▁yardımcı	-2048
,"	-2049
▁hangi	-2050
ale	-2051
▁nak	-2052
▁geçti	-2053
▁şeyler	-2054
▁şaş	-2055
▁**	-2056
▁uygulan	-2057
▁tart	-2058
▁yukarı	-2059
eder	-2060
▁it	-2061
ılım	-2062
▁beb	-2063
▁2018	-2064
sta	-2065
alarında	-2066
▁bilgiler	-2067
dr	-2068
mesine	-2069
▁yazı	-2070
▁arab	-2071
▁mahal	-2072
isyon	-2073
ga	-2074
▁gerçekleş	-2075
ia	-2076
▁üretim	-2077
bur	-2078
anıyor	-2079
▁canlı	-2080
▁altın	-2081
lıkla	-2082
▁cez	-2083
ılıyor	-2084
▁hukuk	-2085
▁çevir	-2086
eci	-2087
▁istiyor	-2088
▁25	-2089
▁yoktur	-2090
▁güçlü	-2091
▁yönelik	-2092
▁arasındaki	-2093
teki	-2094
fet	-2095
arlar	-2096
▁onlara	-2097
manız	-2098
imize	-2099
▁mağ	-2100
▁ileri	-2101
▁\	-2102
▁may	-2103
inc	-2104
▁yurt	-2105
▁bunların	-2106
▁yoğun	-2107
▁mevcut	-2108
▁nedeniyle	-2109
ğımız	-2110
▁nerede	-2111
▁milli	-2112
elerinin	-2113
▁yatırım	-2114
▁örne	-2115
tay	-2116
▁etmiş	-2117
▁şi	-2118
▁diyor	-2119
▁dağ	-2120
lerdir	-2121
▁halinde	-2122
lerdi	-2123
matik	-2124
ngiliz	-2125
▁edilm	-2126
mir	-2127
▁anadolu	-2128
uyordu	-2129
▁olmaz	-2130
▁derin	-2131
ati	-2132
türk	-2133
▁yabancı	-2134
▁vatandaş	-2135
▁det	-2136
fak	-2137
▁must	-2138
▁akşam	-2139
▁cid	-2140
▁ortam	-2141
inize	-2142
▁yanlış	-2143
▁kayıt	-2144
üncü	-2145
▁demir	-2146
▁min	-2147
her	-2148
▁boğ	-2149
▁çarp	-2150
tiv	-2151
▁ilç	-2152
▁kral	-2153
▁fen	-2154
▁meydana	-2155
▁zarar	-2156
hu	-2157
▁dünyanın	-2158
▁çift	-2159
larım	-2160
▁sig	-2161
lül	-2162
▁verilen	-2163
▁toplam	-2164
doğan	-2165
do	-2166
meli	-2167
▁gru	-2168
▁nes	-2169
▁ilişkin	-2170
▁fet	-2171
▁içine	-2172
▁tu	-2173
eştir	-2174
▁199	-2175
▁sefer	-2176
mekte	-2177
enek	-2178
mey	-2179
alarını	-2180
▁dağı	-2181
say	-2182
▁çat	-2183
hak	-2184
▁uluslar	-2185
▁tartış	-2186
▁kendisi	-2187
laması	-2188
▁kuruluş	-2189
▁net	-2190
▁arz	-2191
▁bayan	-2192
**	-2193
▁malz	-2194
▁karak	-2195
▁...	-2196
▁rak	-2197
taj	-2198
▁başarı	-2199
▁rap	-2200
meleri	-2201
masında	-2202
iğ	-2203
▁isteyen	-2204
imin	-2205
▁\-	-2206
▁fin	-2207
▁bulunduğu	-2208
▁batı	-2209
▁yavaş	-2210
rin	-2211
▁otel	-2212
▁mustafa	-2213
▁pen	-2214
▁sına	-2215
▁hale	-2216
▁arada	-2217
▁özgür	-2218
▁öğretmen	-2219
▁hen	-2220
▁hayır	-2221
layarak	-2222
▁örgüt	-2223
▁pren	-2224
▁str	-2225
▁kamu	-2226
yar	-2227
▁hır	-2228
allah	-2229
▁doktor	-2230
lığın	-2231
ıldığı	-2232
▁tamamen	-2233
▁teşekkür	-2234
▁tık	-2235
10	-2236
▁kuru	-2237
▁şark	-2238
▁kok	-2239
▁yaklaşık	-2240
alara	-2241
miyor	-2242
▁kılı	-2243
▁geliyor	-2244
3.	-2245
▁vide	-2246
▁sayesinde	-2247
eniz	-2248
▁kimse	-2249
▁huz	-2250
▁fer	-2251
-2	-2252
ğım	-2253
▁sırasında	-2254
▁ii	-2255
ana	-2256
anlar	-2257
üyle	-2258
▁kendisini	-2259
▁aleyhisselâm	-2260
bel	-2261
▁güvenlik	-2262
işti	-2263
▁pu	-2264
▁se	-2265
▁insanların	-2266
▁the	-2267
▁sırada	-2268
▁adına	-2269
lamaya	-2270
tesi	-2271
mamış	-2272
▁aday	-2273
mparator	-2274
▁tay	-2275
işah	-2276
▁düşünüyor	-2277
▁bizi	-2278
ısını	-2279
pit	-2280
▁sınav	-2281
▁and	-2282
▁verir	-2283
evi	-2284
▁polis	-2285
diğini	-2286
bay	-2287
▁kişinin	-2288
amak	-2289
lilik	-2290
▁doğu	-2291
▁konuda	-2292
▁önünde	-2293
▁pad	-2294
▁bağım	-2295
▁vermek	-2296
▁izin	-2297
▁yarış	-2298
▁rapor	-2299
kar	-2300
▁çab	-2301
cısı	-2302
iliği	-2303
▁bilgis	-2304
.)	-2305
lığa	-2306
elerine	-2307
▁mehmet	-2308
▁ez	-2309
▁verdiği	-2310
▁dü	-2311
▁yüzyıl	-2312
▁if	-2313
▁öğ	-2314
slam	-2315
▁politik	-2316
▁oğlu	-2317
▁peygamberimiz	-2318
▁yazar	-2319
kanı	-2320
ulmuş	-2321
▁tehlik	-2322
▁etkil	-2323
▁pers	-2324
▁benzer	-2325
▁gür	-2326
▁internet	-2327
▁uluslararası	-2328
▁diş	-2329
▁meş	-2330
▁işaret	-2331
iri	-2332
▁kendine	-2333
▁açısından	-2334
▁sp	-2335
yum	-2336
▁komut	-2337
▁pan	-2338
▁kullanıcı	-2339
ğınız	-2340
▁sistemi	-2341
▁beri	-2342
▁teslim	-2343
▁öd	-2344
▁seni	-2345
▁olacaktır	-2346
▁savun	-2347
ılmıştır	-2348
▁kent	-2349
▁durumu	-2350
▁hz	-2351
▁us	-2352
▁sizi	-2353
▁kaybet	-2354
▁mıs	-2355
▁yoksa	-2356
ısına	-2357
lerce	-2358
mal	-2359
ediler	-2360
▁yana	-2361
▁padişah	-2362
amaya	-2363
▁karşılık	-2364
▁yaptık	-2365
olojik	-2366
▁işi	-2367
▁makin	-2368
asından	-2369
▁bank	-2370
atür	-2371
▁beklen	-2372
▁haline	-2373
▁nis	-2374
▁beden	-2375
▁mutlu	-2376
▁sonucu	-2377
▁resim	-2378
▁ba	-2379
▁müh	-2380
▁anlay	-2381
▁hastalık	-2382
▁mutlak	-2383
▁tip	-2384
üle	-2385
▁ticaret	-2386
düm	-2387
alarının	-2388
▁key	-2389
▁ekip	-2390
isk	-2391
liyor	-2392
▁dek	-2393
▁şeklinde	-2394
▁araştırma	-2395
▁kanun	-2396
▁esas	-2397
▁gay	-2398
▁gitti	-2399
▁rol	-2400
▁def	-2401
▁mot	-2402
▁erdoğan	-2403
sem	-2404
▁cumhurbaş	-2405
geç	-2406
▁değildi	-2407
▁siv	-2408
▁yalnızca	-2409
▁talep	-2410
▁tarihinde	-2411
▁kâ	-2412
talya	-2413
liğini	-2414
▁baktı	-2415
po	-2416
tep	-2417
▁zengin	-2418
▁to	-2419
▁adlı	-2420
▁dakika	-2421
▁merak	-2422
son	-2423
inç	-2424
▁nedenle	-2425
bo	-2426
htm	-2427
îr	-2428
▁açıklama	-2429
ğine	-2430
▁eg	-2431
▁yıldı	-2432
ılmaz	-2433
▁efen	-2434
▁kapat	-2435
▁ayır	-2436
▁cihaz	-2437
lulu	-2438
▁sebeb	-2439
5.	-2440
▁bilgisay	-2441
gar	-2442
▁detay	-2443
▁mesaj	-2444
▁web	-2445
▁not	-2446
haf	-2447
bah	-2448
▁birden	-2449
dığım	-2450
▁yapılacak	-2451
lacak	-2452
ilerek	-2453
urdu	-2454
▁hükümet	-2455
ülen	-2456
▁şüp	-2457
▁dışarı	-2458
▁yürüt	-2459
▁hisset	-2460
iran	-2461
▁sevg	-2462
▁mart	-2463
▁dahil	-2464
▁hayal	-2465
▁başlan	-2466
\.	-2467
7.	-2468
▁dolu	-2469
şı	-2470
6.	-2471
har	-2472
▁tasarım	-2473
▁müşter	-2474
ton	-2475
taki	-2476
▁çer	-2477
▁yoktu	-2478
▁altına	-2479
”,	-2480
▁güc	-2481
▁dolayısıyla	-2482
▁başarılı	-2483
▁duygu	-2484
eyle	-2485
▁insanın	-2486
▁mektu	-2487
▁zih	-2488
▁ho	-2489
atik	-2490
▁emin	-2491
ilerinin	-2492
▁demokr	-2493
▁kum	-2494
▁huzur	-2495
▁21	-2496
ormal	-2497
▁kuzey	-2498
mat	-2499
▁çö	-2500
▁terör	-2501
amız	-2502
▁çiç	-2503
ıştır	-2504
▁kilo	-2505
sk	-2506
▁keş	-2507
▁fut	-2508
▁bahs	-2509
▁sordu	-2510
▁yeş	-2511
ladığı	-2512
ate	-2513
▁ces	-2514
▁söylen	-2515
▁idar	-2516
▁sanki	-2517
▁duvar	-2518
▁henüz	-2519
anlık	-2520
▁ekonomik	-2521
▁28	-2522
9.	-2523
▁yıldır	-2524
▁kasım	-2525
▁aldığı	-2526
▁ettik	-2527
▁olmadığını	-2528
▁kurtar	-2529
▁aşk	-2530
dığımız	-2531
▁aracı	-2532
ılma	-2533
▁sanay	-2534
lanması	-2535
▁dos	-2536
▁yandan	-2537
▁güney	-2538
▁karşısında	-2539
diğinde	-2540
▁prens	-2541
▁başında	-2542
▁tespit	-2543
va	-2544
▁yaptır	-2545
▁aya	-2546
▁olmas	-2547
elerinde	-2548
▁eb	-2549
ünüz	-2550
▁açı	-2551
▁servis	-2552
ina	-2553
esel	-2554
▁oper	-2555
▁fat	-2556
ile	-2557
▁alır	-2558
▁kurtul	-2559
▁olun	-2560
▁cep	-2561
▁önceki	-2562
▁uğ	-2563
▁piyas	-2564
dılar	-2565
▁dam	-2566
4.	-2567
▁sap	-2568
lanır	-2569
anlı	-2570
ğinde	-2571
▁100	-2572
▁hafif	-2573
kim	-2574
mıyor	-2575
zmir	-2576
izik	-2577
▁günümüz	-2578
▁davranış	-2579
▁uygulama	-2580
▁şid	-2581
şehir	-2582
▁tekli	-2583
▁içeri	-2584
ledik	-2585
▁biçimde	-2586
▁müzik	-2587
▁od	-2588
▁bağlantı	-2589
▁kişiler	-2590
▁cil	-2591
▁2/	-2592
▁22	-2593
▁kapsamında	-2594
▁saf	-2595
▁artır	-2596
ele	-2597
▁varsa	-2598
▁birleş	-2599
▁koşul	-2600
▁satın	-2601
ger	-2602
▁be	-2603
▁günlük	-2604
▁işlet	-2605
mamız	-2606
▁temmuz	-2607
amet	-2608
▁evet	-2609
teri	-2610
▁bunları	-2611
▁eylül	-2612
isel	-2613
▁50	-2614
▁bazen	-2615
ene	-2616
▁list	-2617
lâm	-2618
▁aralık	-2619
alarına	-2620
go	-2621
▁kavram	-2622
▁mur	-2623
▁iletişim	-2624
.,	-2625
▁uyan	-2626
yüz	-2627
osu	-2628
▁ocak	-2629
ğe	-2630
altı	-2631
▁şam	-2632
▁mon	-2633
cılık	-2634
ğan	-2635
▁defa	-2636
▁uc	-2637
▁person	-2638
▁sayılı	-2639
▁işte	-2640
▁isten	-2641
../	-2642
liler	-2643
▁tıp	-2644
▁ülkemiz	-2645
vek	-2646
▁kullanılan	-2647
▁psik	-2648
▁konuştu	-2649
40	-2650
](../	-2651
▁cumhuriyet	-2652
elikle	-2653
▁bol	-2654
▁altı	-2655
60	-2656
▁aktar	-2657
▁sorum	-2658
▁3.	-2659
▁çoğu	-2660
▁bahç	-2661
▁mük	-2662
▁bakış	-2663
▁40	-2664
rek	-2665
▁yaşayan	-2666
abilecek	-2667
▁ciddi	-2668
▁ünlü	-2669
▁yıllık	-2670
lit	-2671
▁şer	-2672
▁fayd	-2673
▁sözleş	-2674
dam	-2675
ıyı	-2676
str	-2677
▁ondan	-2678
▁itibaren	-2679
asyonu	-2680
▁prob	-2681
▁end	-2682
▁kullanım	-2683
▁yeri	-2684
▁görüyor	-2685
▁futbol	-2686
▁edilir	-2687
▁yıldız	-2688
duğunu	-2689
enler	-2690
▁kayb	-2691
▁yerleş	-2692
▁edildi	-2693
acağı	-2694
▁birinci	-2695
larınız	-2696
▁inşa	-2697
▁varlık	-2698
▁no	-2699
▁bilgisayar	-2700
▁27	-2701
ital	-2702
▁yılı	-2703
▁zev	-2704
▁belediyesi	-2705
▁olursa	-2706
▁oluşan	-2707
▁2017	-2708
▁yanına	-2709
▁br	-2710
gör	-2711
▁tör	-2712
ârî	-2713
lendi	-2714
esiz	-2715
aket	-2716
nu	-2717
▁cem	-2718
tıyor	-2719
▁tarif	-2720
▁yü	-2721
▁hed	-2722
▁oyuncu	-2723
▁eylem	-2724
▁stan	-2725
▁alıp	-2726
▁uygulam	-2727
▁kısm	-2728
▁23	-2729
▁istiyorum	-2730
mızı	-2731
sp	-2732
oloji	-2733
▁düzey	-2734
▁resmi	-2735
▁seviy	-2736
▁ebu	-2737
qu	-2738
dikleri	-2739
red	-2740
▁olmadığı	-2741
▁soh	-2742
▁felse	-2743
▁ic	-2744
▁birey	-2745
8.	-2746
elerden	-2747
▁şiddet	-2748
▁ekim	-2749
çiler	-2750
▁ahmet	-2751
▁miktar	-2752
▁malzem	-2753
▁muham	-2754
▁şar	-2755
▁ib	-2756
ırı	-2757
yse	-2758
▁laz	-2759
▁duyg	-2760
tey	-2761
▁başvur	-2762
▁had	-2763
▁eksik	-2764
▁normal	-2765
▁olmuştur	-2766
▁aile	-2767
▁gerekiyor	-2768
▁köş	-2769
▁balık	-2770
▁uyar	-2771
▁pet	-2772
emek	-2773
sızlık	-2774
▁tüket	-2775
ite	-2776
ücu	-2777
▁yunan	-2778
▁köp	-2779
▁memnun	-2780
çev	-2781
▁dedim	-2782
▁form	-2783
▁etraf	-2784
atif	-2785
no	-2786
▁mücadele	-2787
▁sert	-2788
▁pas	-2789
▁kural	-2790
lenmiş	-2791
▁beğ	-2792
▁teb	-2793
▁barış	-2794
▁ceza	-2795
▁kitab	-2796
▁yeşil	-2797
▁nüf	-2798
▁birliği	-2799
▁biçim	-2800
▁çocuğ	-2801
▁problem	-2802
ersiz	-2803
ımıza	-2804
▁doldur	-2805
▁süreç	-2806
▁şiir	-2807
▁tesis	-2808
▁bayram	-2809
▁araya	-2810
üme	-2811
▁ülke	-2812
▁hepsi	-2813
▁boyut	-2814
▁basın	-2815
▁video	-2816
▁kaş	-2817
▁sokak	-2818
▁kemal	-2819
işi	-2820
▁hüc	-2821
▁aks	-2822
▁ışık	-2823
▁naz	-2824
▁ge	-2825
▁tec	-2826
▁görmek	-2827
▁sayı	-2828
▁29	-2829
▁anal	-2830
izyon	-2831
▁sıkıntı	-2832
▁26	-2833
▁dök	-2834
ullah	-2835
deniz	-2836
▁görüntü	-2837
▁nokta	-2838
mada	-2839
▁saray	-2840
▁üstün	-2841
hi	-2842
▁eğlen	-2843
▁sayısı	-2844
mu	-2845
▁kış	-2846
▁###	-2847
▁davet	-2848
▁bağır	-2849
▁alınan	-2850
▁mekan	-2851
80	-2852
▁örneğin	-2853
dern	-2854
▁enerji	-2855
one	-2856
omo	-2857
▁önüne	-2858
▁günde	-2859
ümü	-2860
ücü	-2861
▁mayıs	-2862
▁nedir	-2863
▁göl	-2864
▁süt	-2865
▁haziran	-2866
liğin	-2867
lüyor	-2868
dıktan	-2869
▁fırsat	-2870
lamış	-2871
▁sohbet	-2872
▁day	-2873
hay	-2874
fe	-2875
▁far	-2876
▁başvuru	-2877
eğin	-2878
▁ekran	-2879
▁milletvek	-2880
ii	-2881
▁yola	-2882
emi	-2883
lığına	-2884
amı	-2885
▁edip	-2886
memiş	-2887
▁muht	-2888
▁üm	-2889
▁merh	-2890
ğına	-2891
▁hap	-2892
▁gerektiğini	-2893
▁ted	-2894
▁asla	-2895
▁esn	-2896
asıyla	-2897
▁heyec	-2898
▁yeterli	-2899
▁kaldı	-2900
▁arap	-2901
▁tabii	-2902
atürk	-2903
fen	-2904
▁yapıyor	-2905
var	-2906
▁rusya	-2907
▁danış	-2908
lesi	-2909
▁fikir	-2910
▁olmaya	-2911
▁dolaş	-2912
▁gizli	-2913
▁gelmiş	-2914
▁buluş	-2915
▁meg	-2916
dal	-2917
line	-2918
▁mel	-2919
▁ilan	-2920
sü	-2921
ûl	-2922
▁fon	-2923
▁amacıyla	-2924
.2	-2925
▁lim	-2926
▁ten	-2927
ilerini	-2928
▁bula	-2929
layıp	-2930
ılabilir	-2931
▁sonuc	-2932
▁üçüncü	-2933
▁işe	-2934
▁motor	-2935
▁çay	-2936
▁dönemde	-2937
emin	-2938
▁mül	-2939
▁değişiklik	-2940
ekim	-2941
slâm	-2942
yız	-2943
muştur	-2944
ayıf	-2945
kân	-2946
▁neler	-2947
▁ettir	-2948
▁bitir	-2949
ucu	-2950
▁güncel	-2951
▁vâ	-2952
lisi	-2953
▁şüph	-2954
▁yaşlı	-2955
üler	-2956
ova	-2957
abet	-2958
▁vücu	-2959
▁akl	-2960
▁başbak	-2961
▁göç	-2962
▁rad	-2963
▁meclis	-2964
▁mobil	-2965
▁direk	-2966
bilecek	-2967
▁emek	-2968
▁bed	-2969
▁dünyada	-2970
▁etmeye	-2971
mayın	-2972
▁tez	-2973
▁muhammed	-2974
▁yazılı	-2975
uç	-2976
/3	-2977
▁profes	-2978
▁alacak	-2979
▁sim	-2980
▁bebek	-2981
▁öğrenciler	-2982
▁anne	-2983
▁çan	-2984
lenmesi	-2985
▁fi	-2986
▁zayıf	-2987
▁elektrik	-2988
▁sül	-2989
▁sonraki	-2990
▁asıl	-2991
mür	-2992
▁bulunmaktadır	-2993
▁öt	-2994
▁reklam	-2995
▁basit	-2996
âb	-2997
▁sene	-2998
diğimiz	-2999
▁alma	-3000
▁güm	-3001
ısının	-3002
asi	-3003
▁teşkil	-3004
▁dolar	-3005
ımda	-3006
▁tor	-3007
uldu	-3008
sim	-3009
▁soğuk	-3010
▁peş	-3011
▁başlayan	-3012
▁söyley	-3013
▁yansı	-3014
▁çiçek	-3015
kur	-3016
▁bilir	-3017
ât	-3018
▁kanal	-3019
ebilirsiniz	-3020
car	-3021
▁tit	-3022
▁nisan	-3023
▁zey	-3024
▁durumunda	-3025
maktan	-3026
▁deneyim	-3027
▁hac	-3028
▁almış	-3029
xt	-3030
▁düzenlenen	-3031
▁mahkem	-3032
▁fizik	-3033
ho	-3034
▁kart	-3035
▁bakanlığı	-3036
▁ahmed	-3037
cık	-3038
▁müdürlüğü	-3039
▁atatürk	-3040
arken	-3041
▁meslek	-3042
▁böy	-3043
▁dile	-3044
▁katkı	-3045
▁yerleştir	-3046
▁karakter	-3047
▁etkili	-3048
▁modern	-3049
veriş	-3050
ilmiştir	-3051
▁kıl	-3052
▁sezon	-3053
▁oto	-3054
gal	-3055
mur	-3056
▁roman	-3057
▁vazgeç	-3058
▁hâlâ	-3059
uklu	-3060
iyon	-3061
▁eleştir	-3062
▁yeter	-3063
▁ikti	-3064
▁mısır	-3065
▁yapıldı	-3066
▁mutlaka	-3067
▁cinsel	-3068
▁tran	-3069
▁namaz	-3070
▁askeri	-3071
▁düğ	-3072
masından	-3073
azı	-3074
▁kredi	-3075
▁sarı	-3076
imli	-3077
▁ağaç	-3078
ire	-3079
▁hus	-3080
▁eve	-3081
best	-3082
▁düşük	-3083
▁sürec	-3084
▁rast	-3085
sini	-3086
ise	-3087
▁bulundu	-3088
▁siyasi	-3089
▁çerçev	-3090
▁go	-3091
tuk	-3092
▁ni	-3093
sizlik	-3094
ınızı	-3095
▁piş	-3096
▁değerli	-3097
▁numar	-3098
çak	-3099
▁yürüy	-3100
hat	-3101
meniz	-3102
▁ters	-3103
▁türkçe	-3104
▁yetiş	-3105
▁ediyorum	-3106
▁•	-3107
▁müt	-3108
▁giden	-3109
ımızı	-3110
▁kendilerine	-3111
▁medya	-3112
eceğiniz	-3113
âzî	-3114
▁ağr	-3115
ây	-3116
▁koc	-3117
▁ilaç	-3118
▁öne	-3119
▁yapmış	-3120
to	-3121
▁kanı	-3122
▁zam	-3123
▁na	-3124
▁devleti	-3125
liğe	-3126
rafik	-3127
▁gelip	-3128
▁etkinlik	-3129
▁girişim	-3130
etler	-3131
▁gönül	-3132
dev	-3133
▁parça	-3134
mar	-3135
erken	-3136
▁yetk	-3137
▁yapacak	-3138
▁red	-3139
tak	-3140
gisi	-3141
70	-3142
inizin	-3143
lanma	-3144
▁tatlı	-3145
▁poz	-3146
yas	-3147
▁kararı	-3148
▁sonrası	-3149
▁beğen	-3150
▁amerika	-3151
dul	-3152
yen	-3153
muştu	-3154
▁ide	-3155
▁mor	-3156
▁onay	-3157
▁yedi	-3158
▁genellikle	-3159
diğim	-3160
▁yapma	-3161
▁bö	-3162
iyordum	-3163
▁biliyor	-3164
akk	-3165
▁elbet	-3166
▁yanıt	-3167
ladık	-3168
elerle	-3169
▁sip	-3170
▁olduğuna	-3171
▁test	-3172
▁temsilc	-3173
▁lüt	-3174
▁edece	-3175
egor	-3176
▁hin	-3177
tılar	-3178
▁ölçü	-3179
▁diyerek	-3180
lediği	-3181
les	-3182
▁lider	-3183
ıma	-3184
ağa	-3185
yım	-3186
▁kesinlikle	-3187
▁imz	-3188
bey	-3189
gaz	-3190
dat	-3191
▁31	-3192
▁müdürü	-3193
seniz	-3194
▁takdir	-3195
▁yerinde	-3196
▁siyah	-3197
ck	-3198
▁alıyor	-3199
ons	-3200
▁bulunuyor	-3201
onik	-3202
▁şiş	-3203
▁uğraş	-3204
▁’	-3205
▁kırmızı	-3206
cılar	-3207
fat	-3208
gr	-3209
mes	-3210
niyet	-3211
elidir	-3212
edeki	-3213
▁alarak	-3214
▁birisi	-3215
▁ilgilen	-3216
▁hu	-3217
▁fakül	-3218
▁teklif	-3219
▁tedav	-3220
▁sağlıklı	-3221
▁müda	-3222
▁fu	-3223
▁etik	-3224
▁edilmesi	-3225
▁başlat	-3226
▁ederim	-3227
▁tedavi	-3228
▁sö	-3229
▁saygı	-3230
lenme	-3231
tere	-3232
▁haft	-3233
▁dokun	-3234
▁salon	-3235
▁2016	-3236
!"	-3237
ilecek	-3238
▁saldırı	-3239
▁yönetic	-3240
▁tuz	-3241
▁borç	-3242
▁yolc	-3243
▁doğum	-3244
istik	-3245
▁gördüğ	-3246
dığınız	-3247
▁edilmiş	-3248
iyim	-3249
▁nur	-3250
▁personel	-3251
▁bec	-3252
▁kılıç	-3253
▁aray	-3254
▁proje	-3255
etik	-3256
▁serbest	-3257
undaki	-3258
▁mim	-3259
▁fransız	-3260
umsuz	-3261
▁deste	-3262
▁esk	-3263
▁düşür	-3264
▁azal	-3265
ham	-3266
▁gol	-3267
tığını	-3268
▁hizmeti	-3269
pany	-3270
▁şaşır	-3271
acağını	-3272
ner	-3273
html	-3274
▁başta	-3275
▁cumhurbaşkanı	-3276
bal	-3277
siye	-3278
▁hüs	-3279
▁zorun	-3280
▁tır	-3281
▁ödül	-3282
rahim	-3283
▁mün	-3284
▁edeb	-3285
▁zira	-3286
▁buraya	-3287
▁sayıda	-3288
▁kop	-3289
stos	-3290
▁almanya	-3291
12	-3292
▁adres	-3293
stik	-3294
yu	-3295
▁gülüm	-3296
▁sizlere	-3297
▁gösteren	-3298
▁oyunu	-3299
▁adını	-3300
▁chp	-3301
ğinden	-3302
dip	-3303
▁başını	-3304
▁dey	-3305
ahat	-3306
süz	-3307
▁kızı	-3308
▁mill	-3309
iyorlar	-3310
▁çocuklar	-3311
ımızın	-3312
▁megâzî	-3313
▁bakanı	-3314
▁olduğundan	-3315
▁vâkı	-3316
ınıza	-3317
imizde	-3318
▁ağu	-3319
▁kişisel	-3320
▁ayn	-3321
▁ücretsiz	-3322
▁tarz	-3323
▁tahmin	-3324
▁kabil	-3325
▁orman	-3326
▁neredeyse	-3327
▁etme	-3328
▁zevk	-3329
▁gören	-3330
▁öğrenci	-3331
▁başlar	-3332
co	-3333
▁va	-3334
ıza	-3335
ediği	-3336
▁zaf	-3337
▁kaliteli	-3338
▁çağır	-3339
▁yıllar	-3340
urken	-3341
▁198	-3342
▁nakl	-3343
elerinden	-3344
▁olmalı	-3345
acaktır	-3346
usunu	-3347
▁kahr	-3348
▁toplumsal	-3349
▁taz	-3350
▁bahis	-3351
▁programı	-3352
▁ned	-3353
19	-3354
▁korku	-3355
ebilecek	-3356
▁plat	-3357
▁rab	-3358
emen	-3359
▁baskı	-3360
elt	-3361
▁şik	-3362
▁sonrasında	-3363
▁otomo	-3364
eyici	-3365
▁yapılması	-3366
▁sanayi	-3367
▁ortadan	-3368
▁sitesi	-3369
▁süp	-3370
▁sermay	-3371
arım	-3372
alığı	-3373
▁yapılır	-3374
▁yaşında	-3375
lerim	-3376
▁şamp	-3377
▁söylüyor	-3378
▁elinde	-3379
▁kategor	-3380
▁tok	-3381
........	-3382
▁ton	-3383
▁yalan	-3384
▁gelenek	-3385
▁savaşı	-3386
▁üstüne	-3387
▁konum	-3388
ze	-3389
âl	-3390
▁reh	-3391
▁vakit	-3392
umak	-3393
▁(2	-3394
▁bür	-3395
sey	-3396
iliyor	-3397
▁bölümü	-3398
▁doğrudan	-3399
▁alanı	-3400
lenir	-3401
ulması	-3402
▁kadınlar	-3403
▁şarkı	-3404
▁esc	-3405
▁puan	-3406
▁erken	-3407
▁vâkıdî	-3408
▁hanım	-3409
▁katılım	-3410
▁korun	-3411
▁ayar	-3412
▁mektup	-3413
ırlar	-3414
▁uzat	-3415
▁sağlamak	-3416
▁oysa	-3417
▁şehit	-3418
▁ağustos	-3419
▁siyaset	-3420
▁hab	-3421
▁eşit	-3422
▁gide	-3423
▁taşıy	-3424
▁dahi	-3425
▁oldukları	-3426
forman	-3427
▁tarım	-3428
vel	-3429
▁suriye	-3430
cil	-3431
▁trans	-3432
▁kadının	-3433
▁şeyin	-3434
▁evde	-3435
▁döv	-3436
▁tecr	-3437
▁kalp	-3438
▁vermiş	-3439
dikten	-3440
▁sağlar	-3441
▁ilgi	-3442
▁olmuştu	-3443
muyor	-3444
▁diren	-3445
▁kullanıl	-3446
atör	-3447
▁hoc	-3448
▁yahu	-3449
▁bağımsız	-3450
▁yarı	-3451
▁baba	-3452
memek	-3453
text	-3454
▁döndü	-3455
zi	-3456
dun	-3457
▁birer	-3458
▁escort	-3459
▁bununla	-3460
-3	-3461
▁yatak	-3462
▁kısmı	-3463
▁amerik	-3464
▁derne	-3465
▁kendilerini	-3466
iyatı	-3467
▁elbette	-3468
▁performan	-3469
▁lazım	-3470
ildiği	-3471
sur	-3472
▁dışı	-3473
ayla	-3474
▁yüzünden	-3475
ko	-3476
15	-3477
lıklar	-3478
▁koca	-3479
▁alanında	-3480
▁izle	-3481
şi	-3482
▁kör	-3483
gıç	-3484
▁kadro	-3485
cağız	-3486
başı	-3487
▁kahraman	-3488
▁eğitimi	-3489
▁mod	-3490
eyecek	-3491
▁arası	-3492
brahim	-3493
▁aklı	-3494
kenin	-3495
tern	-3496
ata	-3497
▁gücü	-3498
▁ref	-3499
▁kök	-3500
▁nin	-3501
▁birinin	-3502
dek	-3503
lıkları	-3504
▁mühend	-3505
▁çalışmaları	-3506
▁si	-3507
▁uçak	-3508
▁jo	-3509
müştü	-3510
▁aşırı	-3511
▁stand	-3512
▁edebil	-3513
90	-3514
meni	-3515
▁pencer	-3516
▁elb	-3517
▁ulusal	-3518
▁çap	-3519
▁ins	-3520
▁hakkı	-3521
▁nedeni	-3522
sinin	-3523
▁döneminde	-3524
▁hikay	-3525
▁firmalar	-3526
emmel	-3527
▁emir	-3528
rail	-3529
iyan	-3530
▁herkesin	-3531
şu	-3532
imleri	-3533
▁gur	-3534
▁anlamına	-3535
▁şubat	-3536
fk	-3537
▁ağz	-3538
▁karanlık	-3539
▁taşın	-3540
▁gelin	-3541
ult	-3542
▁tap	-3543
▁efendi	-3544
▁operasyon	-3545
emeye	-3546
▁yaparak	-3547
ündeki	-3548
▁çıkış	-3549
▁car	-3550
▁onunla	-3551
▁seçenek	-3552
ngiltere	-3553
▁4.	-3554
▁atı	-3555
▁öğretim	-3556
▁kapalı	-3557
▁dakik	-3558
▁karıştır	-3559
▁madd	-3560
liğine	-3561
▁memur	-3562
▁olmasına	-3563
▁nih	-3564
25	-3565
▁kahv	-3566
iği	-3567
▁görür	-3568
▁fes	-3569
yer	-3570
▁aj	-3571
sına	-3572
▁yapılmış	-3573
▁peki	-3574
▁ince	-3575
▁uzan	-3576
▁antalya	-3577
▁kişilik	-3578
▁küt	-3579
eyman	-3580
▁yetiştir	-3581
ilerine	-3582
▁yayım	-3583
▁abdul	-3584
▁hizmetleri	-3585
▁ayında	-3586
▁yapabil	-3587
▁bölge	-3588
yap	-3589
nam	-3590
▁düştü	-3591
▁cüm	-3592
tp	-3593
evet	-3594
etici	-3595
asa	-3596
▁sona	-3597
ısız	-3598
▁kimi	-3599
▁dosy	-3600
▁ürünleri	-3601
liğinde	-3602
▁yaşanan	-3603
ğıt	-3604
▁devletin	-3605
üstü	-3606
▁dep	-3607
▁vah	-3608
alardan	-3609
▁bilm	-3610
▁göğ	-3611
evizyon	-3612
▁ata	-3613
▁fransa	-3614
zz	-3615
▁olumsuz	-3616
▁lig	-3617
▁anlayış	-3618
düz	-3619
▁kulak	-3620
atej	-3621
▁tv	-3622
▁üzerindeki	-3623
erler	-3624
▁hazırlan	-3625
rim	-3626
▁yönetimi	-3627
yonel	-3628
▁eşy	-3629
▁hasan	-3630
▁şans	-3631
▁tatil	-3632
kel	-3633
▁por	-3634
▁gerektir	-3635
bin	-3636
▁yararlan	-3637
ded	-3638
▁risk	-3639
▁kamer	-3640
▁bursa	-3641
▁gib	-3642
acağız	-3643
▁üyesi	-3644
▁öncelikle	-3645
45	-3646
▁babası	-3647
▁ayrıntı	-3648
inizde	-3649
▁milyar	-3650
madığı	-3651
▁veriyor	-3652
▁mükemmel	-3653
▁belirli	-3654
▁pla	-3655
▁roma	-3656
tis	-3657
▁göm	-3658
▁hızla	-3659
▁büyükşehir	-3660
▁yasak	-3661
▁pop	-3662
▁bilgileri	-3663
▁hala	-3664
brıs	-3665
▁sağlam	-3666
▁alışveriş	-3667
lamaz	-3668
▁adamın	-3669
▁sahn	-3670
▁kitabı	-3671
▁birini	-3672
▁sessiz	-3673
▁lo	-3674
imler	-3675
amış	-3676
rac	-3677
▁verilm	-3678
unç	-3679
▁içi	-3680
▁ışı	-3681
▁müşteri	-3682
▁arama	-3683
ılıp	-3684
▁yumuş	-3685
▁nefes	-3686
▁aylık	-3687
▁zek	-3688
▁terk	-3689
aray	-3690
▁taleb	-3691
▁gazi	-3692
bek	-3693
▁stratej	-3694
▁anlamda	-3695
▁elem	-3696
▁içindeki	-3697
zu	-3698
▁akıllı	-3699
▁toplu	-3700
▁adalet	-3701
▁arttır	-3702
hen	-3703
▁harek	-3704
rol	-3705
artesi	-3706
▁sağlayan	-3707
▁yapmaya	-3708
▁derec	-3709
ulur	-3710
eksiyon	-3711
▁bilinen	-3712
▁2015	-3713
▁ihtiyac	-3714
▁kaçır	-3715
▁nitelik	-3716
▁süleyman	-3717
▁hasta	-3718
▁iyice	-3719
▁tane	-3720
biz	-3721
nan	-3722
▁alanda	-3723
emiş	-3724
▁sayın	-3725
▁tev	-3726
▁etmektedir	-3727
▁bilinç	-3728
tül	-3729
arında	-3730
ımın	-3731
▁yerel	-3732
▁yaygın	-3733
▁tavsiye	-3734
▁paket	-3735
▁görünü	-3736
▁197	-3737
▁aşağıdaki	-3738
▁koru	-3739
▁emniyet	-3740
▁girdi	-3741
▁:)	-3742
▁teknoloji	-3743
sını	-3744
▁kla	-3745
▁köpr	-3746
▁lan	-3747
▁ep	-3748
ud	-3749
▁amel	-3750
▁hol	-3751
hale	-3752
▁hayatı	-3753
▁sakin	-3754
▁)	-3755
▁hayata	-3756
▁yir	-3757
lemeye	-3758
ly	-3759
▁gr	-3760
▁sağlan	-3761
▁milletvekili	-3762
▁new	-3763
▁bon	-3764
▁devrim	-3765
mekten	-3766
▁şef	-3767
.3	-3768
▁yerini	-3769
▁profesyonel	-3770
larınızı	-3771
sas	-3772
▁yada	-3773
23	-3774
dığında	-3775
▁istek	-3776
▁karşılı	-3777
▁organiz	-3778
▁öte	-3779
...”	-3780
▁yiye	-3781
▁dis	-3782
▁kus	-3783
▁fab	-3784
ust	-3785
ıyorlar	-3786
▁çoğun	-3787
edek	-3788
▁otob	-3789
▁esir	-3790
▁civ	-3791
▁üstünde	-3792
tel	-3793
▁buz	-3794
▁ömer	-3795
▁komisyon	-3796
▁eh	-3797
işleri	-3798
▁grubu	-3799
▁lisans	-3800
▁park	-3801
▁hür	-3802
▁verildi	-3803
▁vurgu	-3804
▁olanlar	-3805
tek	-3806
▁öden	-3807
kal	-3808
ndan	-3809
illa	-3810
cağım	-3811
form	-3812
shak	-3813
▁konut	-3814
▁kıbrıs	-3815
laşma	-3816
17	-3817
▁heyecan	-3818
ındır	-3819
▁co	-3820
eral	-3821
▁çor	-3822
▁üye	-3823
▁35	-3824
▁mir	-3825
▁suy	-3826
▁gidip	-3827
▁kürt	-3828
layın	-3829
▁sinir	-3830
▁itir	-3831
▁kere	-3832
▁cad	-3833
▁iddia	-3834
▁adan	-3835
lığının	-3836
işam	-3837
▁rüz	-3838
▁suret	-3839
▁anay	-3840
▁vergi	-3841
lığıyla	-3842
▁me	-3843
öğr	-3844
uyorum	-3845
▁çevre	-3846
▁başbakan	-3847
▁rahatsız	-3848
▁artış	-3849
▁keyif	-3850
▁standart	-3851
▁yıllarda	-3852
mut	-3853
split	-3854
ydi	-3855
alarından	-3856
▁hakik	-3857
şey	-3858
▁yardımcısı	-3859
▁öldürül	-3860
▁donan	-3861
ılış	-3862
etin	-3863
▁sün	-3864
▁cer	-3865
▁şif	-3866
▁kullanarak	-3867
▁ır	-3868
▁giderek	-3869
çin	-3870
tuğ	-3871
▁umut	-3872
▁düşünce	-3873
▁vüc	-3874
▁rum	-3875
▁op	-3876
▁hayatını	-3877
ansı	-3878
▁sus	-3879
▁mühendis	-3880
▁çak	-3881
▁atan	-3882
▁ism	-3883
▁banka	-3884
▁odası	-3885
esindeki	-3886
▁sayfa	-3887
18	-3888
üyordu	-3889
▁hâkim	-3890
imden	-3891
dukları	-3892
▁kazandır	-3893
dit	-3894
mail	-3895
▁dünyaya	-3896
▁hissed	-3897
▁kaybol	-3898
makla	-3899
▁şeker	-3900
urum	-3901
ilerden	-3902
▁oyna	-3903
▁iken	-3904
▁kalma	-3905
antaj	-3906
▁60	-3907
▁otomobil	-3908
▁adr	-3909
▁oğul	-3910
▁niyet	-3911
▁gerekmektedir	-3912
usal	-3913
▁hi	-3914
▁demektir	-3915
cilik	-3916
▁önceden	-3917
▁birbirine	-3918
▁olmadan	-3919
▁tören	-3920
▁imkan	-3921
▁televizyon	-3922
▁birik	-3923
ılabil	-3924
▁ifad	-3925
biliriz	-3926
▁ülkenin	-3927
dıklarını	-3928
▁bunlardan	-3929
▁tutar	-3930
larımızın	-3931
▁konuşma	-3932
▁selam	-3933
▁ust	-3934
▁samsun	-3935
▁katıl	-3936
▁süs	-3937
▁kalın	-3938
adem	-3939
▁sonucunda	-3940
ğinin	-3941
ond	-3942
▁evren	-3943
▁halkın	-3944
▁kalmış	-3945
▁sesi	-3946
▁taşıma	-3947
▁sorunu	-3948
▁2014	-3949
▁etkisi	-3950
sında	-3951
ımızda	-3952
ker	-3953
▁tho	-3954
▁́	-3955
rem	-3956
panya	-3957
99	-3958
ılarak	-3959
ess	-3960
▁yenil	-3961
▁becer	-3962
▁suyu	-3963
▁hit	-3964
▁zafer	-3965
▁kalab	-3966
desi	-3967
▁sü	-3968
▁imkân	-3969
▁odak	-3970
▁eriş	-3971
▁vücut	-3972
▁elini	-3973
ışma	-3974
▁=	-3975
ceği	-3976
▁cilt	-3977
▁arac	-3978
▁mür	-3979
▁etmesi	-3980
lıklı	-3981
▁yağmur	-3982
▁felsef	-3983
▁çı	-3984
ang	-3985
▁sahiptir	-3986
▁port	-3987
ğiz	-3988
▁vez	-3989
▁ölü	-3990
mız	-3991
▁geçerli	-3992
▁iktidar	-3993
▁sorumlu	-3994
▁belirtti	-3995
▁fayda	-3996
▁katıldı	-3997
kon	-3998
▁teor	-3999
▁eur	-4000
▁şa	-4001
▁mesaf	-4002
▁târî	-4003
▁ödeme	-4004
▁sivil	-4005
diye	-4006
▁günlerde	-4007
▁insanları	-4008
▁getiren	-4009
▁şen	-4010
▁belirten	-4011
▁gördü	-4012
▁ney	-4013
▁sine	-4014
tarı	-4015
▁vb	-4016
▁fiyatları	-4017
müştür	-4018
medik	-4019
▁vit	-4020
book	-4021
▁vek	-4022
▁toplan	-4023
acağım	-4024
48	-4025
▁marka	-4026
▁turizm	-4027
▁kavuş	-4028
larımızı	-4029
ete	-4030
▁kıv	-4031
▁ettim	-4032
des	-4033
▁gelince	-4034
▁isimli	-4035
▁olanak	-4036
▁kup	-4037
▁parmak	-4038
gü	-4039
▁doğan	-4040
▁tef	-4041
▁sipar	-4042
▁lütfen	-4043
▁söyler	-4044
▁şampiyon	-4045
▁bekl	-4046
▁olumlu	-4047
üny	-4048
▁sevgi	-4049
▁ettiler	-4050
sev	-4051
▁usul	-4052
▁thomas	-4053
▁bakımından	-4054
onun	-4055
ane	-4056
▁misaf	-4057
▁üs	-4058
malarını	-4059
▁buradan	-4060
▁araba	-4061
nden	-4062
irken	-4063
lerinizi	-4064
▁ediyordu	-4065
▁!	-4066
ayım	-4067
▁efsan	-4068
▁online	-4069
hane	-4070
13	-4071
▁neh	-4072
▁olmasını	-4073
▁diyar	-4074
▁deng	-4075
▁kişilerin	-4076
▁şeyh	-4077
▁finans	-4078
▁işin	-4079
mediği	-4080
▁kulüb	-4081
▁işbir	-4082
▁boğaz	-4083
▁firma	-4084
▁nüfus	-4085
▁okuy	-4086
▁?	-4087
srail	-4088
16	-4089
▁çekti	-4090
▁süper	-4091
diğiniz	-4092
▁ucuz	-4093
▁bet	-4094
larındaki	-4095
▁anah	-4096
kâr	-4097
▁giren	-4098
▁grub	-4099
rika	-4100
spor	-4101
masıyla	-4102
▁çel	-4103
▁olacağını	-4104
▁çelik	-4105
▁derneği	-4106
log	-4107
▁kapan	-4108
▁sırt	-4109
▁köpek	-4110
ag	-4111
▁32	-4112
▁eğil	-4113
▁fakültesi	-4114
ry	-4115
▁açtı	-4116
▁geldiği	-4117
▁başı	-4118
▁metin	-4119
atıcı	-4120
▁detaylı	-4121
layıcı	-4122
▁böyl	-4123
▁harit	-4124
▁bilimsel	-4125
erseniz	-4126
▁açıklam	-4127
▁parçası	-4128
▁gözlem	-4129
eceğiz	-4130
adı	-4131
cusu	-4132
▁istediği	-4133
▁kanıt	-4134
▁uyku	-4135
▁rez	-4136
▁târîh	-4137
▁kel	-4138
▁binlerce	-4139
▁taşıyan	-4140
▁danışman	-4141
▁hişam	-4142
▁deney	-4143
▁işç	-4144
▁muhaf	-4145
▁geçer	-4146
▁ilişki	-4147
eğe	-4148
▁zamanlar	-4149
▁murat	-4150
▁bazıları	-4151
▁akadem	-4152
▁projesi	-4153
▁sonsuz	-4154
43	-4155
▁asya	-4156
▁makam	-4157
abz	-4158
▁durdur	-4159
▁prot	-4160
day	-4161
▁özelliği	-4162
▁komp	-4163
mm	-4164
▁ufak	-4165
▁temin	-4166
▁bende	-4167
şık	-4168
▁yaşama	-4169
▁günümüzde	-4170
▁olduğumuz	-4171
▁ölçüde	-4172
▁yılda	-4173
▁kalb	-4174
▁pil	-4175
ilendir	-4176
▁endiş	-4177
onya	-4178
▁verecek	-4179
▁hesab	-4180
rum	-4181
▁sevin	-4182
▁ediyoruz	-4183
▁kurban	-4184
ilebilir	-4185
▁uygula	-4186
▁sevgil	-4187
▁kons	-4188
▁yapım	-4189
▁olağan	-4190
▁fener	-4191
▁tanr	-4192
leyerek	-4193
▁adamı	-4194
▁topra	-4195
▁neş	-4196
▁gözleri	-4197
▁kalır	-4198
▁özellikleri	-4199
▁attı	-4200
▁abdullah	-4201
▁bom	-4202
▁söylemek	-4203
çer	-4204
▁büt	-4205
▁koruma	-4206
▁enf	-4207
▁sitemiz	-4208
▁büyü	-4209
▁aralarında	-4210
▁çocukların	-4211
▁zamanı	-4212
▁duyar	-4213
▁tren	-4214
▁kamp	-4215
▁tiyat	-4216
▁kaçın	-4217
mesinin	-4218
▁anlama	-4219
▁kendisinin	-4220
etleri	-4221
layabil	-4222
▁alk	-4223
▁1,	-4224
tepe	-4225
ngilizce	-4226
▁gözlerini	-4227
unları	-4228
▁komutan	-4229
▁meml	-4230
meyecek	-4231
▁dini	-4232
▁yerden	-4233
▁toz	-4234
lari	-4235
eceğim	-4236
▁ısı	-4237
▁başlangıç	-4238
▁alb	-4239
▁33	-4240
ciler	-4241
sızın	-4242
▁başlıyor	-4243
▁süren	-4244
▁bulunur	-4245
▁inanç	-4246
▁zamanlarda	-4247
aza	-4248
▁edebiyat	-4249
46	-4250
▁buyur	-4251
▁yo	-4252
lili	-4253
▁harika	-4254
▁çalıştı	-4255
▁işle	-4256
▁gıda	-4257
▁almaya	-4258
aka	-4259
▁halkı	-4260
anda	-4261
▁işler	-4262
▁bez	-4263
▁görünce	-4264
▁istediğiniz	-4265
isiyle	-4266
ros	-4267
▁bozuk	-4268
▁geçiş	-4269
▁sürede	-4270
▁öncesi	-4271
gul	-4272
alim	-4273
▁yakal	-4274
tın	-4275
liy	-4276
isinden	-4277
ph	-4278
▁acaba	-4279
.[	-4280
ys	-4281
ersin	-4282
▁yüce	-4283
▁yarım	-4284
istiyan	-4285
▁ihtim	-4286
▁kendimi	-4287
nik	-4288
