<unk>	0
<s>	0
</s>	0
<pad>	0
<sep>	0
ar	-0
er	-1
▁b	-2
an	-3
in	-4
▁k	-5
en	-6
▁d	-7
ın	-8
▁s	-9
ir	-10
il	-11
▁y	-12
al	-13
▁g	-14
ak	-15
▁o	-16
▁t	-17
lar	-18
▁i	-19
▁v	-20
el	-21
ek	-22
ma	-23
▁h	-24
et	-25
la	-26
▁a	-27
un	-28
da	-29
de	-30
ler	-31
▁m	-32
▁ve	-33
or	-34
es	-35
▁bir	-36
iy	-37
im	-38
em	-39
iz	-40
ır	-41
at	-42
ik	-43
▁ç	-44
on	-45
ur	-46
ay	-47
ed	-48
ün	-49
▁ol	-50
as	-51
lı	-52
▁ya	-53
ul	-54
ey	-55
▁p	-56
ür	-57
▁ö	-58
is	-59
am	-60
dı	-61
iş	-62
▁de	-63
le	-64
▁f	-65
ış	-66
ıl	-67
aş	-68
▁bu	-69
it	-70
▁n	-71
▁da	-72
▁il	-73
dan	-74
um	-75
▁al	-76
▁ş	-77
ız	-78
li	-79
ım	-80
▁gö	-81
▁ka	-82
ya	-83
ık	-84
ların	-85
di	-86
▁iç	-87
st	-88
du	-89
▁ar	-90
üz	-91
ok	-92
ini	-93
ab	-94
ce	-95
ine	-96
▁r	-97
lan	-98
ında	-99
den	-100
inde	-101
▁e	-102
ol	-103
▁sa	-104
▁yap	-105
ları	-106
▁an	-107
az	-108
▁u	-109
▁c	-110
ük	-111
▁z	-112
▁baş	-113
mas	-114
yor	-115
▁1	-116
esi	-117
ti	-118
iler	-119
üm	-120
leri	-121
▁için	-122
mak	-123
ta	-124
ğı	-125
eler	-126
tı	-127
dır	-128
alar	-129
ını	-130
iyor	-131
▁kar	-132
▁gör	-133
▁et	-134
▁2	-135
ev	-136
▁son	-137
ül	-138
uş	-139
▁ed	-140
ra	-141
ği	-142
ca	-143
▁ile	-144
cak	-145
inin	-146
▁bil	-147
ına	-148
dir	-149
uz	-150
▁gel	-151
oğ	-152
te	-153
▁ay	-154
ut	-155
iye	-156
lik	-157
▁ver	-158
▁ger	-159
bil	-160
▁ön	-161
ıs	-162
ah	-163
üş	-164
eç	-165
ec	-166
tir	-167
uk	-168
us	-169
▁kon	-170
▁en	-171
ön	-172
mek	-173
▁in	-174
▁oldu	-175
lık	-176
▁tar	-177
ib	-178
larak	-179
mış	-180
▁(	-181
af	-182
tır	-183
ez	-184
..	-185
len	-186
▁değ	-187
iniz	-188
ip	-189
ha	-190
▁olarak	-191
▁ma	-192
▁kur	-193
cı	-194
tan	-195
man	-196
▁iş	-197
unu	-198
ından	-199
ması	-200
▁kal	-201
▁yer	-202
▁“	-203
▁or	-204
▁çok	-205
▁on	-206
üy	-207
▁olan	-208
edi	-209
miş	-210
ro	-211
▁kad	-212
▁her	-213
▁ko	-214
▁gün	-215
anı	-216
laş	-217
▁tür	-218
öy	-219
▁bul	-220
▁bel	-221
se	-222
lay	-223
▁ken	-224
lem	-225
▁daha	-226
lu	-227
ibi	-228
eş	-229
▁kul	-230
op	-231
▁el	-232
▁ist	-233
▁aç	-234
ki	-235
ının	-236
▁var	-237
ası	-238
eni	-239
▁öz	-240
▁olduğ	-241
ih	-242
▁yıl	-243
▁yar	-244
imiz	-245
▁ak	-246
▁geç	-247
eye	-248
ağ	-249
me	-250
▁sür	-251
▁uy	-252
san	-253
ap	-254
▁gibi	-255
lerin	-256
aki	-257
▁çık	-258
alı	-259
ken	-260
eki	-261
ama	-262
▁çal	-263
▁kullan	-264
aman	-265
▁türk	-266
isi	-267
▁yaş	-268
...	-269
ıyor	-270
sa	-271
▁üz	-272
ili	-273
ka	-274
▁l	-275
yon	-276
▁par	-277
yla	-278
ör	-279
ecek	-280
▁çalış	-281
▁dev	-282
üt	-283
bilir	-284
▁hal	-285
▁ben	-286
▁doğ	-287
▁tek	-288
▁20	-289
ci	-290
▁üzer	-291
eden	-292
▁yan	-293
▁ek	-294
▁ama	-295
ğr	-296
▁ne	-297
▁3	-298
▁düş	-299
▁top	-300
daki	-301
▁büy	-302
▁say	-303
ru	-304
▁yön	-305
eli	-306
▁kay	-307
▁pro	-308
▁gerek	-309
eb	-310
eri	-311
▁kadar	-312
let	-313
met	-314
▁bak	-315
abil	-316
▁zaman	-317
os	-318
▁sağ	-319
lü	-320
▁bun	-321
▁dur	-322
▁"	-323
ılı	-324
eh	-325
▁yaz	-326
lama	-327
▁gen	-328
▁karş	-329
ımız	-330
ist	-331
lam	-332
inden	-333
▁sonra	-334
▁ü	-335
▁mü	-336
unda	-337
▁bulun	-338
▁er	-339
öz	-340
ilm	-341
▁bo	-342
ilen	-343
iyet	-344
leş	-345
▁sor	-346
iç	-347
iyle	-348
ers	-349
tur	-350
ece	-351
▁ev	-352
▁gü	-353
▁es	-354
▁hay	-355
gi	-356
aya	-357
uy	-358
▁kap	-359
av	-360
ark	-361
▁oy	-362
ılan	-363
▁ola	-364
lara	-365
▁kend	-366
▁hak	-367
ınız	-368
dığ	-369
▁dön	-370
id	-371
▁kat	-372
▁büyük	-373
asında	-374
▁eğ	-375
arak	-376
öl	-377
ad	-378
men	-379
▁taraf	-380
maya	-381
ep	-382
larını	-383
if	-384
▁ad	-385
ten	-386
ter	-387
▁yeni	-388
dım	-389
▁as	-390
▁biz	-391
dığı	-392
▁uz	-393
▁sah	-394
▁ür	-395
▁özel	-396
om	-397
▁yak	-398
may	-399
arı	-400
▁uyg	-401
ot	-402
▁öğr	-403
▁siz	-404
ğini	-405
cu	-406
edir	-407
yi	-408
nin	-409
▁şek	-410
deki	-411
▁den	-412
malar	-413
▁şey	-414
▁do	-415
▁yüz	-416
lerini	-417
▁san	-418
ede	-419
imi	-420
▁mu	-421
▁at	-422
▁har	-423
çek	-424
▁sev	-425
ic	-426
▁ise	-427
▁değil	-428
▁böl	-429
▁der	-430
▁mer	-431
▁yol	-432
▁4	-433
ans	-434
ef	-435
▁karşı	-436
erek	-437
▁ok	-438
▁tem	-439
▁gir	-440
▁insan	-441
sel	-442
▁mil	-443
▁tak	-444
tr	-445
bul	-446
▁hem	-447
▁ki	-448
▁bağ	-449
00	-450
▁belir	-451
▁söy	-452
bir	-453
▁gerçek	-454
▁kiş	-455
▁dün	-456
dür	-457
▁ser	-458
eleri	-459
ıp	-460
▁düz	-461
▁yük	-462
makta	-463
ada	-464
▁alan	-465
▁-	-466
kin	-467
▁başk	-468
▁201	-469
ısı	-470
▁veya	-471
muş	-472
▁bur	-473
▁göre	-474
elik	-475
▁di	-476
▁açık	-477
dü	-478
▁5	-479
▁ort	-480
siniz	-481
▁tarih	-482
▁yok	-483
▁göz	-484
esinde	-485
lere	-486
ster	-487
larda	-488
▁has	-489
▁söz	-490
acak	-491
sun	-492
ne	-493
▁türkiye	-494
ğu	-495
▁ayr	-496
▁alt	-497
oc	-498
▁ce	-499
▁önem	-500
uyor	-501
▁su	-502
▁haz	-503
▁ilg	-504
▁yet	-505
eyi	-506
mesi	-507
▁aş	-508
▁ilk	-509
aç	-510
der	-511
ram	-512
iv	-513
▁durum	-514
tedir	-515
▁olduğu	-516
enin	-517
lığı	-518
▁em	-519
▁fark	-520
cağ	-521
▁düşün	-522
▁tarafından	-523
▁edil	-524
tür	-525
▁göster	-526
nın	-527
tık	-528
▁ter	-529
▁iyi	-530
▁sır	-531
eyen	-532
▁kan	-533
nı	-534
▁tüm	-535
tu	-536
ran	-537
▁az	-538
dık	-539
una	-540
▁kor	-541
▁şekil	-542
▁19	-543
üs	-544
▁olma	-545
▁hiç	-546
▁hiz	-547
▁seç	-548
▁mo	-549
▁çek	-550
est	-551
abilir	-552
larının	-553
si	-554
lat	-555
dur	-556
etir	-557
etim	-558
▁tan	-559
▁değiş	-560
▁iz	-561
▁ada	-562
▁hizmet	-563
iyat	-564
▁öl	-565
art	-566
▁bilg	-567
▁kaz	-568
fa	-569
maktadır	-570
ğer	-571
▁öğren	-572
lığ	-573
eti	-574
▁oluş	-575
diği	-576
öyle	-577
▁getir	-578
▁hat	-579
▁ül	-580
re	-581
mektedir	-582
daş	-583
▁tut	-584
ht	-585
▁eğit	-586
▁is	-587
ileri	-588
▁kurul	-589
▁diye	-590
liği	-591
▁ağ	-592
▁w	-593
tik	-594
▁duy	-595
▁neden	-596
ara	-597
▁bin	-598
larına	-599
▁olduğunu	-600
▁yay	-601
han	-602
▁dem	-603
aber	-604
▁kö	-605
ıla	-606
▁bas	-607
▁av	-608
▁taş	-609
siz	-610
▁şekilde	-611
▁kıs	-612
lah	-613
anın	-614
▁etti	-615
▁genel	-616
up	-617
ven	-618
unun	-619
▁iki	-620
▁güz	-621
aret	-622
esine	-623
▁sav	-624
sı	-625
▁içinde	-626
▁kim	-627
▁değer	-628
dece	-629
▁ör	-630
sız	-631
▁hayat	-632
asyon	-633
▁devam	-634
▁mes	-635
▁ün	-636
usu	-637
▁dış	-638
alık	-639
▁sat	-640
▁geliş	-641
ça	-642
ıcı	-643
▁aynı	-644
ocuk	-645
▁önce	-646
▁ban	-647
çe	-648
raf	-649
ütün	-650
▁6	-651
ımı	-652
▁ülk	-653
esini	-654
▁sonu	-655
▁güzel	-656
aları	-657
▁hakk	-658
▁faz	-659
lerde	-660
tar	-661
▁sahip	-662
▁baz	-663
▁diğer	-664
▁ab	-665
olo	-666
▁ot	-667
▁birlik	-668
▁zor	-669
ayan	-670
▁olur	-671
lerinin	-672
meye	-673
tü	-674
▁önemli	-675
lerine	-676
▁mal	-677
▁çocuk	-678
▁başla	-679
▁sen	-680
▁bey	-681
▁dedi	-682
ret	-683
▁ilgili	-684
▁yapıl	-685
▁tes	-686
leştir	-687
iyorum	-688
▁bek	-689
▁ancak	-690
▁arasında	-691
▁şu	-692
▁düzen	-693
▁kes	-694
hal	-695
lardan	-696
ünü	-697
istem	-698
ye	-699
kez	-700
maz	-701
kü	-702
▁sal	-703
▁kendi	-704
▁tab	-705
▁doğru	-706
▁sit	-707
▁fazla	-708
▁j	-709
▁üst	-710
larında	-711
ındaki	-712
na	-713
dik	-714
▁gelen	-715
▁sistem	-716
▁eğitim	-717
ilik	-718
▁alın	-719
▁hazır	-720
lendir	-721
stan	-722
ünde	-723
▁merkez	-724
sek	-725
ac	-726
▁konuş	-727
▁kit	-728
▁boy	-729
▁devlet	-730
▁nas	-731
▁im	-732
▁bütün	-733
▁oyun	-734
▁konu	-735
▁ede	-736
gün	-737
▁dil	-738
▁kr	-739
▁eş	-740
mıştır	-741
▁7	-742
▁güven	-743
▁hav	-744
del	-745
alan	-746
ğin	-747
oloj	-748
uv	-749
▁dik	-750
likle	-751
ri	-752
tığı	-753
▁fak	-754
ayı	-755
▁bölg	-756
dar	-757
▁dönem	-758
üyor	-759
por	-760
ledi	-761
▁ayrı	-762
▁içer	-763
▁tel	-764
▁etk	-765
ğiniz	-766
▁çıkar	-767
▁dav	-768
▁ürün	-769
▁kız	-770
▁yat	-771
▁tekn	-772
▁bah	-773
▁şeh	-774
▁arka	-775
▁yardım	-776
▁sadece	-777
▁önc	-778
▁birlikte	-779
ebilir	-780
▁am	-781
stanbul	-782
larla	-783
▁kam	-784
▁böyle	-785
▁saat	-786
emiz	-787
ıy	-788
▁olmak	-789
üp	-790
ildi	-791
▁kazan	-792
▁farklı	-793
▁uygu	-794
ide	-795
▁kom	-796
▁mak	-797
▁so	-798
miştir	-799
rup	-800
▁ulaş	-801
▁kadın	-802
▁han	-803
bet	-804
▁mad	-805
▁yapılan	-806
▁git	-807
▁haf	-808
▁can	-809
▁te	-810
▁eden	-811
▁nasıl	-812
luk	-813
▁yüksek	-814
cel	-815
ilerin	-816
▁mut	-817
.”	-818
▁görün	-819
▁görev	-820
▁çev	-821
yal	-822
ğimiz	-823
▁gön	-824
▁10	-825
▁olacak	-826
gram	-827
▁kü	-828
▁8	-829
▁sek	-830
▁bunun	-831
mi	-832
▁sık	-833
lerinde	-834
olu	-835
▁karar	-836
tığ	-837
tör	-838
ley	-839
kan	-840
bu	-841
20	-842
▁sun	-843
▁tama	-844
malı	-845
dığını	-846
ika	-847
eket	-848
▁dünya	-849
▁tas	-850
üne	-851
ırak	-852
▁man	-853
▁başka	-854
▁bit	-855
masını	-856
▁iliş	-857
▁gaz	-858
ulu	-859
▁bazı	-860
▁güç	-861
▁sı	-862
▁onun	-863
▁tur	-864
▁din	-865
▁bile	-866
eme	-867
▁res	-868
kat	-869
▁bırak	-870
lak	-871
oz	-872
▁li	-873
gu	-874
▁beled	-875
ğü	-876
▁gid	-877
▁yür	-878
▁üç	-879
nun	-880
▁uzun	-881
▁eder	-882
▁haber	-883
▁met	-884
▁bölüm	-885
masına	-886
▁iht	-887
▁üzerine	-888
iyon	-889
cek	-890
▁kır	-891
ğim	-892
▁halk	-893
▁proj	-894
layan	-895
▁bulunan	-896
lerden	-897
dem	-898
▁kaç	-899
▁la	-900
▁başkanı	-901
▁arkadaş	-902
atı	-903
cü	-904
▁,	-905
gil	-906
▁mi	-907
▁program	-908
emek	-909
▁benim	-910
hur	-911
orm	-912
▁savaş	-913
esinin	-914
ıt	-915
▁ik	-916
▁tam	-917
sal	-918
ulan	-919
▁etm	-920
▁işlem	-921
▁biri	-922
▁hep	-923
net	-924
og	-925
ahat	-926
▁fir	-927
▁‘	-928
▁un	-929
▁olduk	-930
▁yönet	-931
▁tr	-932
ebil	-933
▁cum	-934
iyoruz	-935
▁tah	-936
ivers	-937
mayı	-938
lük	-939
▁adam	-940
▁fa	-941
indeki	-942
iyas	-943
iversit	-944
iyordu	-945
▁üy	-946
▁uygun	-947
isinde	-948
▁9	-949
ünkü	-950
▁bar	-951
▁küç	-952
▁düny	-953
larımız	-954
▁hareket	-955
duğu	-956
▁olması	-957
liğ	-958
▁muh	-959
lerinden	-960
laya	-961
tal	-962
▁ah	-963
▁başkan	-964
ağı	-965
larından	-966
▁kas	-967
▁hız	-968
gel	-969
▁pol	-970
▁şim	-971
▁kav	-972
ilmesi	-973
▁anlam	-974
▁fiyat	-975
▁üniversit	-976
▁ey	-977
▁hük	-978
▁mev	-979
▁dikkat	-980
ket	-981
▁sar	-982
▁mah	-983
mayan	-984
sin	-985
lerle	-986
▁teş	-987
okt	-988
aba	-989
▁hakkında	-990
▁üzere	-991
▁çünkü	-992
▁geçir	-993
bar	-994
▁üzerinde	-995
lum	-996
ver	-997
▁sos	-998
ber	-999
▁mar	-1000
edik	-1001
▁ber	-1002
rak	-1003
▁ren	-1004
▁bay	-1005
çi	-1006
▁görüş	-1007
usunda	-1008
uma	-1009
▁belirt	-1010
▁film	-1011
▁art	-1012
▁'	-1013
▁genç	-1014
mıştı	-1015
elim	-1016
kı	-1017
▁olay	-1018
▁oluştur	-1019
▁ses	-1020
▁dest	-1021
▁kabul	-1022
rar	-1023
ban	-1024
dum	-1025
▁müdür	-1026
ıldı	-1027
▁#	-1028
▁allah	-1029
van	-1030
▁bunu	-1031
▁yas	-1032
dim	-1033
▁koy	-1034
▁ul	-1035
▁seb	-1036
baş	-1037
▁destek	-1038
sam	-1039
▁bugün	-1040
▁pay	-1041
▁orta	-1042
▁geldi	-1043
▁yor	-1044
▁15	-1045
işim	-1046
unuz	-1047
▁yine	-1048
gan	-1049
ing	-1050
lanan	-1051
▁küçük	-1052
▁onu	-1053
elerin	-1054
▁sağlık	-1055
▁çalışmalar	-1056
▁çöz	-1057
▁yaşam	-1058
▁kendis	-1059
▁:	-1060
çı	-1061
▁cumhur	-1062
▁artık	-1063
mez	-1064
▁ortaya	-1065
▁etmek	-1066
acı	-1067
yı	-1068
▁200	-1069
▁kayn	-1070
çok	-1071
▁tal	-1072
▁kolay	-1073
▁şir	-1074
acağ	-1075
ılır	-1076
▁dolay	-1077
▁gönder	-1078
▁hast	-1079
▁tasar	-1080
▁hiçbir	-1081
ni	-1082
lantı	-1083
▁yayın	-1084
▁bilgi	-1085
manın	-1086
ümüz	-1087
be	-1088
▁kurum	-1089
▁kül	-1090
gı	-1091
▁0	-1092
▁sorun	-1093
▁fakat	-1094
▁yakın	-1095
▁yani	-1096
ge	-1097
ort	-1098
▁plan	-1099
suz	-1100
tım	-1101
eniz	-1102
▁ihtiy	-1103
▁yaklaş	-1104
▁mey	-1105
oğlu	-1106
▁gerçekleştir	-1107
▁kol	-1108
ig	-1109
▁diy	-1110
▁ayrıca	-1111
▁bilin	-1112
▁sonr	-1113
▁sab	-1114
ilir	-1115
▁pr	-1116
▁çeş	-1117
▁mek	-1118
▁yal	-1119
▁ail	-1120
▁cev	-1121
▁eski	-1122
▁ziy	-1123
▁tamam	-1124
mız	-1125
abilirsiniz	-1126
aştır	-1127
▁sosyal	-1128
▁mem	-1129
asına	-1130
leme	-1131
▁ifa	-1132
▁sak	-1133
▁öğrenc	-1134
."	-1135
▁yılında	-1136
sik	-1137
ladı	-1138
▁erk	-1139
cağı	-1140
lenen	-1141
▁ro	-1142
▁başar	-1143
▁millet	-1144
kes	-1145
▁hemen	-1146
yan	-1147
za	-1148
▁sonuç	-1149
▁üret	-1150
lamak	-1151
müş	-1152
gin	-1153
▁os	-1154
▁ask	-1155
▁yarat	-1156
▁tat	-1157
▁per	-1158
ılması	-1159
▁pek	-1160
lerimiz	-1161
▁ifade	-1162
lo	-1163
▁kişi	-1164
▁araştır	-1165
umuz	-1166
▁yen	-1167
▁ard	-1168
▁mas	-1169
▁yerine	-1170
▁abd	-1171
▁ho	-1172
▁bakan	-1173
▁öy	-1174
istan	-1175
madan	-1176
duğ	-1177
▁toplum	-1178
▁rahat	-1179
onom	-1180
urt	-1181
▁–	-1182
▁burada	-1183
▁fır	-1184
▁müz	-1185
▁hes	-1186
▁hüküm	-1187
▁birçok	-1188
▁özellikle	-1189
▁le	-1190
▁his	-1191
▁12	-1192
tif	-1193
▁telef	-1194
▁ulus	-1195
ırım	-1196
▁vardır	-1197
▁kir	-1198
eğ	-1199
aj	-1200
▁kısa	-1201
he	-1202
▁olabilir	-1203
lıyor	-1204
per	-1205
),	-1206
▁olmuş	-1207
▁tav	-1208
▁tanı	-1209
kara	-1210
▁kültür	-1211
det	-1212
▁ediyor	-1213
ekli	-1214
atan	-1215
▁kitap	-1216
min	-1217
▁bana	-1218
▁gelir	-1219
▁telefon	-1220
▁sur	-1221
ınır	-1222
▁müş	-1223
rı	-1224
▁benz	-1225
▁şimdi	-1226
▁paz	-1227
▁çağ	-1228
▁diz	-1229
▁çeşit	-1230
▁eğer	-1231
▁terc	-1232
▁deniz	-1233
▁spor	-1234
▁araç	-1235
siyon	-1236
mem	-1237
meler	-1238
bol	-1239
▁yağ	-1240
su	-1241
▁bizim	-1242
ov	-1243
üc	-1244
▁kil	-1245
lâ	-1246
▁geri	-1247
▁istedi	-1248
pr	-1249
ılacak	-1250
inizi	-1251
▁ch	-1252
kün	-1253
▁dir	-1254
eg	-1255
▁mı	-1256
doğ	-1257
▁ardından	-1258
ince	-1259
▁anlat	-1260
▁edilen	-1261
lemek	-1262
▁sey	-1263
▁sil	-1264
▁görül	-1265
▁osman	-1266
▁yönetim	-1267
▁günü	-1268
mişti	-1269
▁üc	-1270
uru	-1271
bi	-1272
▁madde	-1273
▁oda	-1274
-1	-1275
▁biraz	-1276
▁geçen	-1277
▁ona	-1278
ılmış	-1279
uluk	-1280
sil	-1281
▁sanat	-1282
▁anlaş	-1283
▁ac	-1284
▁kontr	-1285
uh	-1286
oğraf	-1287
▁paylaş	-1288
▁değerlendir	-1289
▁18	-1290
▁kez	-1291
unca	-1292
amaz	-1293
tin	-1294
▁ders	-1295
nek	-1296
▁kah	-1297
▁bağlı	-1298
▁uç	-1299
leyen	-1300
▁avrup	-1301
▁kalit	-1302
▁inan	-1303
▁yanı	-1304
sanız	-1305
▁bor	-1306
▁herkes	-1307
vi	-1308
tim	-1309
undan	-1310
ali	-1311
ışı	-1312
▁otur	-1313
▁kaynak	-1314
▁vur	-1315
▁kork	-1316
▁oyn	-1317
asını	-1318
▁olsun	-1319
▁konusunda	-1320
▁gül	-1321
edef	-1322
▁dair	-1323
▁şirket	-1324
201	-1325
▁kı	-1326
▁ekonom	-1327
▁boz	-1328
ehir	-1329
▁altında	-1330
▁yapan	-1331
▁birbir	-1332
ilere	-1333
▁erkek	-1334
▁verdi	-1335
▁öğret	-1336
▁%	-1337
▁okul	-1338
▁11	-1339
nde	-1340
fen	-1341
dak	-1342
▁çar	-1343
din	-1344
ünün	-1345
▁bab	-1346
ayet	-1347
ch	-1348
▁uzak	-1349
bilirsiniz	-1350
▁sınır	-1351
dın	-1352
ıntı	-1353
▁temiz	-1354
ba	-1355
▁kontrol	-1356
▁serv	-1357
▁dah	-1358
▁kut	-1359
▁müm	-1360
maları	-1361
▁ankara	-1362
▁ağır	-1363
▁hedef	-1364
par	-1365
▁bilim	-1366
kinci	-1367
landır	-1368
▁size	-1369
▁çevr	-1370
▁prof	-1371
▁olup	-1372
▁id	-1373
▁başv	-1374
▁koş	-1375
lim	-1376
▁ner	-1377
▁|	-1378
▁lis	-1379
uyu	-1380
manız	-1381
▁temel	-1382
edim	-1383
▁geliştir	-1384
▁men	-1385
▁model	-1386
▁aşağı	-1387
▁renk	-1388
▁vak	-1389
iyi	-1390
▁zar	-1391
▁avrupa	-1392
▁siyas	-1393
▁kapsam	-1394
▁merkezi	-1395
▁tekrar	-1396
▁fot	-1397
▁içerisinde	-1398
oy	-1399
▁yüzde	-1400
▁isim	-1401
▁para	-1402
tem	-1403
▁iti	-1404
▁milyon	-1405
tiği	-1406
▁köy	-1407
▁süre	-1408
eceği	-1409
▁boş	-1410
▁dö	-1411
▁rek	-1412
▁dönüş	-1413
▁söyledi	-1414
▁[	-1415
nız	-1416
▁yaptığı	-1417
▁ziyaret	-1418
▁çoğ	-1419
laştır	-1420
▁seçim	-1421
ğinde	-1422
▁beş	-1423
▁med	-1424
ınıf	-1425
▁adı	-1426
▁po	-1427
ân	-1428
ıda	-1429
aşa	-1430
▁vatan	-1431
▁ait	-1432
▁teknoloj	-1433
▁oğ	-1434
teş	-1435
com	-1436
ici	-1437
sunuz	-1438
lardı	-1439
▁tercih	-1440
ılım	-1441
ngil	-1442
larınız	-1443
▁sok	-1444
▁sel	-1445
▁st	-1446
▁ücret	-1447
▁bildir	-1448
▁soru	-1449
deş	-1450
▁mec	-1451
▁zamanda	-1452
▁müca	-1453
ilmiş	-1454
▁gazet	-1455
▁anla	-1456
▁/	-1457
▁kaldır	-1458
▁ayak	-1459
arası	-1460
▁yaşan	-1461
abı	-1462
▁değişik	-1463
▁tic	-1464
sın	-1465
▁sektör	-1466
▁13	-1467
erj	-1468
medi	-1469
▁gez	-1470
▁şehir	-1471
pan	-1472
▁başladı	-1473
▁dr	-1474
▁indir	-1475
▁mümkün	-1476
▁çin	-1477
▁incel	-1478
▁kesin	-1479
▁mücadel	-1480
asının	-1481
ekk	-1482
▁ilişk	-1483
▁sin	-1484
▁ir	-1485
▁beni	-1486
▁oldukça	-1487
▁engel	-1488
esinden	-1489
ünden	-1490
ternet	-1491
▁yalnız	-1492
▁meydan	-1493
▁cam	-1494
ade	-1495
aların	-1496
▁tl	-1497
▁çalışma	-1498
bak	-1499
▁vardı	-1500
gın	-1501
ğa	-1502
▁belediye	-1503
▁şah	-1504
▁takım	-1505
▁dak	-1506
umu	-1507
▁beraber	-1508
ve	-1509
ıyorum	-1510
ent	-1511
▁hâ	-1512
▁14	-1513
▁sul	-1514
umlu	-1515
▁etkin	-1516
▁buna	-1517
▁istem	-1518
▁geniş	-1519
▁sınıf	-1520
isini	-1521
▁16	-1522
▁tük	-1523
▁yapmak	-1524
▁adet	-1525
▁kem	-1526
▁çalışan	-1527
▁pazar	-1528
▁gereken	-1529
erli	-1530
▁değildir	-1531
lk	-1532
▁maç	-1533
duk	-1534
▁yeniden	-1535
aliyet	-1536
lek	-1537
▁dok	-1538
üsü	-1539
alt	-1540
▁veren	-1541
▁elek	-1542
▁du	-1543
▁tarihi	-1544
▁oluyor	-1545
las	-1546
▁belediy	-1547
▁hafta	-1548
▁cin	-1549
▁gi	-1550
nda	-1551
▁değiştir	-1552
▁tabi	-1553
▁hey	-1554
▁mik	-1555
).	-1556
larıyla	-1557
▁biç	-1558
▁yapı	-1559
ğe	-1560
▁1.	-1561
▁gal	-1562
....	-1563
▁af	-1564
▁â	-1565
▁bes	-1566
▁sıra	-1567
▁ana	-1568
ant	-1569
▁grup	-1570
şa	-1571
düğ	-1572
lardır	-1573
▁yemek	-1574
▁saç	-1575
▁pat	-1576
▁alış	-1577
▁örg	-1578
vet	-1579
▁özellik	-1580
▁teknik	-1581
▁dol	-1582
▁part	-1583
eği	-1584
▁hava	-1585
▁asker	-1586
hangi	-1587
▁kür	-1588
▁2018	-1589
▁giriş	-1590
fer	-1591
▁aras	-1592
▁teda	-1593
▁nokt	-1594
▁konusu	-1595
▁ih	-1596
▁karış	-1597
▁meh	-1598
▁olmayan	-1599
▁ham	-1600
meden	-1601
▁öyle	-1602
▁ip	-1603
▁elde	-1604
izm	-1605
ecektir	-1606
leriyle	-1607
▁yüksel	-1608
▁faaliyet	-1609
▁hiss	-1610
▁çözüm	-1611
▁fay	-1612
▁yav	-1613
ğine	-1614
▁yoğ	-1615
ari	-1616
med	-1617
masının	-1618
▁üniversitesi	-1619
▁yorum	-1620
▁bi	-1621
▁fotoğraf	-1622
▁ilet	-1623
lüğü	-1624
▁17	-1625
▁suç	-1626
▁parç	-1627
▁30	-1628
▁itibar	-1629
▁oku	-1630
▁des	-1631
ilerini	-1632
.1	-1633
elere	-1634
▁dör	-1635
▁ço	-1636
▁bakım	-1637
▁herhangi	-1638
▁*	-1639
▁sultan	-1640
▁oran	-1641
▁uzman	-1642
▁kardeş	-1643
▁yöntem	-1644
▁dayan	-1645
▁asl	-1646
▁takip	-1647
▁bal	-1648
isinin	-1649
▁mez	-1650
▁özg	-1651
▁kurulu	-1652
▁üzerinden	-1653
eyin	-1654
▁saldır	-1655
▁of	-1656
▁re	-1657
eyim	-1658
isyon	-1659
▁çiz	-1660
yo	-1661
elerini	-1662
▁gerekir	-1663
▁ara	-1664
▁şöyle	-1665
iyeti	-1666
▁kuş	-1667
unuyor	-1668
▁elektr	-1669
▁toplantı	-1670
▁ortak	-1671
alım	-1672
can	-1673
▁(1	-1674
for	-1675
▁sizin	-1676
▁ku	-1677
▁devr	-1678
▁kalk	-1679
▁cevap	-1680
▁teh	-1681
▁ölüm	-1682
▁dar	-1683
▁rus	-1684
▁oto	-1685
▁gec	-1686
▁dan	-1687
▁rağ	-1688
ısında	-1689
âr	-1690
▁belg	-1691
▁müs	-1692
meyi	-1693
▁organ	-1694
▁tep	-1695
▁hatta	-1696
ime	-1697
imde	-1698
▁ölç	-1699
▁çıkan	-1700
▁ann	-1701
malıdır	-1702
ıma	-1703
▁demek	-1704
ilerine	-1705
▁cih	-1706
▁fik	-1707
alet	-1708
kaç	-1709
50	-1710
▁enerj	-1711
▁kaf	-1712
▁unut	-1713
▁num	-1714
alama	-1715
sınız	-1716
lis	-1717
▁hastan	-1718
▁zat	-1719
▁osmanlı	-1720
▁dal	-1721
▁ora	-1722
do	-1723
▁ilç	-1724
▁parti	-1725
▁adr	-1726
▁for	-1727
nsan	-1728
▁öde	-1729
▁satış	-1730
▁kara	-1731
lamaya	-1732
▁ruh	-1733
▁bize	-1734
ınca	-1735
▁rağmen	-1736
▁yatırım	-1737
▁sayf	-1738
elerde	-1739
▁amaç	-1740
▁vatandaş	-1741
000	-1742
iştir	-1743
▁fil	-1744
▁yaşa	-1745
▁.	-1746
landı	-1747
inci	-1748
ıyla	-1749
▁olsa	-1750
iydi	-1751
kil	-1752
▁gider	-1753
▁nit	-1754
▁sez	-1755
bo	-1756
▁gerekli	-1757
▁ali	-1758
▁alman	-1759
▁mark	-1760
imizin	-1761
muz	-1762
▁beb	-1763
▁ordu	-1764
efer	-1765
sat	-1766
▁kıy	-1767
alarda	-1768
▁almak	-1769
▁gece	-1770
ke	-1771
şam	-1772
▁şekl	-1773
▁hatır	-1774
▁adım	-1775
sen	-1776
▁don	-1777
tiv	-1778
▁mahal	-1779
▁mahk	-1780
itik	-1781
▁det	-1782
▁yönelik	-1783
▁davran	-1784
ıyoruz	-1785
▁hızlı	-1786
▁ikinci	-1787
▁um	-1788
▁2.	-1789
üman	-1790
ılıyor	-1791
ekkür	-1792
br	-1793
▁veril	-1794
▁milli	-1795
▁yarar	-1796
ize	-1797
mı	-1798
▁cen	-1799
üb	-1800
▁çeşitli	-1801
▁dolayı	-1802
▁dışında	-1803
▁uygulan	-1804
ıyordu	-1805
▁şart	-1806
esiyle	-1807
▁ister	-1808
▁öner	-1809
▁doğal	-1810
▁yanında	-1811
taş	-1812
▁nedeniyle	-1813
▁yardımcı	-1814
▁hesap	-1815
▁aslında	-1816
ift	-1817
▁birkaç	-1818
▁yık	-1819
▁...	-1820
▁paşa	-1821
lül	-1822
▁amacı	-1823
▁derece	-1824
▁yolu	-1825
▁malz	-1826
▁yapar	-1827
elen	-1828
▁sına	-1829
▁giz	-1830
▁örnek	-1831
▁belki	-1832
▁kuv	-1833
ira	-1834
cut	-1835
leye	-1836
▁vide	-1837
▁ta	-1838
▁24	-1839
▁ker	-1840
ısından	-1841
eceğini	-1842
▁öğretmen	-1843
▁giy	-1844
▁uluslar	-1845
▁edin	-1846
mesini	-1847
▁gar	-1848
▁nak	-1849
sta	-1850
▁pey	-1851
▁aldı	-1852
▁boyunca	-1853
▁üretim	-1854
▁ihtiyaç	-1855
▁uğr	-1856
▁hik	-1857
▁kurt	-1858
▁yurt	-1859
▁sürdür	-1860
▁yaban	-1861
▁sıcak	-1862
taj	-1863
uvar	-1864
▁sam	-1865
▁bat	-1866
▁toplam	-1867
doğan	-1868
meyen	-1869
ukuk	-1870
of	-1871
▁kuruluş	-1872
ale	-1873
▁kayıt	-1874
▁aday	-1875
▁temsil	-1876
▁onlar	-1877
▁sınav	-1878
▁aydın	-1879
▁ortam	-1880
▁öldür	-1881
▁x	-1882
▁sebep	-1883
tiğini	-1884
isine	-1885
end	-1886
▁olabil	-1887
▁sürekli	-1888
üf	-1889
▁mevcut	-1890
mer	-1891
▁fin	-1892
▁kendini	-1893
bat	-1894
luluk	-1895
▁karşılaş	-1896
▁zaten	-1897
▁türlü	-1898
▁pu	-1899
rah	-1900
▁otel	-1901
▁sem	-1902
▁dost	-1903
dıkları	-1904
dül	-1905
▁iy	-1906
▁mis	-1907
okr	-1908
▁gerçekleş	-1909
ırken	-1910
▁eser	-1911
▁amer	-1912
ala	-1913
▁may	-1914
▁kullanıcı	-1915
po	-1916
▁sahibi	-1917
▁güvenlik	-1918
▁hayvan	-1919
▁hukuk	-1920
▁iler	-1921
▁yoğun	-1922
▁bunlar	-1923
▁sonunda	-1924
▁hun	-1925
▁anda	-1926
▁iddi	-1927
▁ilişkin	-1928
▁kamu	-1929
▁yum	-1930
mir	-1931
▁mağ	-1932
▁teşekkür	-1933
▁canlı	-1934
▁web	-1935
enek	-1936
mat	-1937
▁çocu	-1938
ğın	-1939
▁internet	-1940
▁kötü	-1941
▁rap	-1942
anıyor	-1943
▁belli	-1944
onu	-1945
▁sol	-1946
▁ederek	-1947
meli	-1948
▁yaklaşık	-1949
▁hoş	-1950
laması	-1951
fi	-1952
dığımız	-1953
yet	-1954
sak	-1955
afa	-1956
matik	-1957
▁kab	-1958
cağını	-1959
▁sig	-1960
▁25	-1961
uştur	-1962
▁yuk	-1963
kanı	-1964
▁durumda	-1965
mel	-1966
diler	-1967
▁kalan	-1968
▁bayan	-1969
▁hangi	-1970
ydı	-1971
▁anad	-1972
ast	-1973
30	-1974
ho	-1975
▁toprak	-1976
eci	-1977
mam	-1978
▁gerçekten	-1979
▁ekip	-1980
▁isteyen	-1981
▁zarar	-1982
masında	-1983
▁soğ	-1984
▁yazı	-1985
▁dört	-1986
▁akıl	-1987
▁net	-1988
▁halinde	-1989
▁tık	-1990
▁ettiği	-1991
▁nef	-1992
▁ap	-1993
▁bundan	-1994
ngiliz	-1995
imize	-1996
lış	-1997
▁tasarım	-1998
lanmış	-1999
▁ateş	-2000
▁cihaz	-2001
▁edecek	-2002
▁doğr	-2003
▁yo	-2004
▁gelecek	-2005
inize	-2006
▁sayesinde	-2007
▁uluslararası	-2008
▁geçmiş	-2009
rik	-2010
luğu	-2011
▁düşünc	-2012
▁kelim	-2013
▁yarış	-2014
lin	-2015
▁pers	-2016
gen	-2017
yar	-2018
▁bilgis	-2019
▁gru	-2020
▁geçti	-2021
▁tanım	-2022
▁başarı	-2023
▁cumhurbaş	-2024
▁detay	-2025
▁mesel	-2026
▁sistemi	-2027
elerinin	-2028
▁verilen	-2029
▁zen	-2030
▁açıklama	-2031
▁çift	-2032
▁müşter	-2033
▁uygulama	-2034
alarında	-2035
▁beyaz	-2036
▁rapor	-2037
▁karak	-2038
mesine	-2039
▁güneş	-2040
▁edilm	-2041
▁rak	-2042
▁istiyor	-2043
ilerinin	-2044
▁silah	-2045
▁ele	-2046
▁it	-2047
▁çıktı	-2048
oktor	-2049
▁bank	-2050
▁str	-2051
▁anadolu	-2052
ırı	-2053
▁aşk	-2054
cısı	-2055
menin	-2056
▁zorunda	-2057
▁yerde	-2058
▁fen	-2059
izi	-2060
▁yaptı	-2061
luğ	-2062
▁demir	-2063
▁kullanıl	-2064
lilik	-2065
▁gök	-2066
lendi	-2067
▁must	-2068
şte	-2069
▁onların	-2070
▁val	-2071
▁kuz	-2072
▁mehmet	-2073
ısıyla	-2074
pit	-2075
▁sabah	-2076
▁tart	-2077
lüğ	-2078
eştir	-2079
fet	-2080
üst	-2081
▁mot	-2082
gam	-2083
▁kuru	-2084
▁edildi	-2085
gun	-2086
▁şark	-2087
dr	-2088
▁hale	-2089
cer	-2090
ator	-2091
▁yabancı	-2092
ga	-2093
▁dünyanın	-2094
▁savun	-2095
▁if	-2096
▁şi	-2097
▁bilgisay	-2098
▁erdoğan	-2099
tay	-2100
▁kapsamında	-2101
▁se	-2102
▁örgüt	-2103
emez	-2104
▁yapılacak	-2105
▁kuvvet	-2106
/1	-2107
▁yazar	-2108
▁böylece	-2109
meleri	-2110
▁doktor	-2111
▁dağı	-2112
eder	-2113
▁fut	-2114
ser	-2115
▁cid	-2116
▁kims	-2117
esel	-2118
▁cez	-2119
atür	-2120
ben	-2121
▁yüzden	-2122
emi	-2123
türk	-2124
▁vermek	-2125
dığım	-2126
▁fel	-2127
▁yere	-2128
ınızı	-2129
düğü	-2130
▁tarihinde	-2131
▁no	-2132
tesi	-2133
▁insanlar	-2134
▁to	-2135
?”	-2136
▁ıs	-2137
▁kendisine	-2138
▁ba	-2139
▁araştırma	-2140
▁ark	-2141
tep	-2142
ışık	-2143
▁terör	-2144
▁talep	-2145
talya	-2146
lıkla	-2147
iliği	-2148
fak	-2149
imizi	-2150
▁örne	-2151
▁makin	-2152
▁servis	-2153
▁vaz	-2154
▁güçlü	-2155
▁adına	-2156
▁mustafa	-2157
yum	-2158
▁2017	-2159
isk	-2160
▁21	-2161
▁olacaktır	-2162
lerdir	-2163
▁olmaz	-2164
▁ticaret	-2165
âh	-2166
▁min	-2167
ati	-2168
▁ha	-2169
▁meydana	-2170
üncü	-2171
▁bilgiler	-2172
mayacak	-2173
▁resim	-2174
▁yaptığ	-2175
▁soy	-2176
amız	-2177
bur	-2178
üğ	-2179
her	-2180
▁altın	-2181
▁polis	-2182
▁dahil	-2183
inc	-2184
▁konuda	-2185
▁199	-2186
madı	-2187
▁diyor	-2188
lamalar	-2189
▁tamamen	-2190
▁kent	-2191
▁yukarı	-2192
evi	-2193
▁oper	-2194
▁yanlış	-2195
▁akşam	-2196
şehir	-2197
▁the	-2198
irler	-2199
▁sp	-2200
▁belediyesi	-2201
-2	-2202
▁tartış	-2203
▁mesaj	-2204
layarak	-2205
▁özgür	-2206
▁arab	-2207
▁key	-2208
ren	-2209
▁sırasında	-2210
▁götür	-2211
▁yürüt	-2212
▁müh	-2213
bah	-2214
▁bulunduğu	-2215
▁pan	-2216
▁>	-2217
▁hastalık	-2218
dük	-2219
▁müsl	-2220
▁açısından	-2221
anlar	-2222
▁tespit	-2223
▁mus	-2224
od	-2225
▁arasındaki	-2226
▁person	-2227
iri	-2228
▁sanay	-2229
miyor	-2230
▁geliyor	-2231
lığını	-2232
ku	-2233
▁dos	-2234
▁siv	-2235
▁kişinin	-2236
▁etkil	-2237
slam	-2238
elerine	-2239
teki	-2240
lanması	-2241
▁nis	-2242
▁tip	-2243
▁politik	-2244
▁piyas	-2245
▁yoktur	-2246
▁onları	-2247
▁efen	-2248
▁sonucu	-2249
dığında	-2250
▁şeklinde	-2251
▁işlet	-2252
iran	-2253
▁başarılı	-2254
▁beklen	-2255
tül	-2256
▁sayılı	-2257
▁halde	-2258
▁mutlu	-2259
▁bilgisayar	-2260
▁acı	-2261
▁çer	-2262
larım	-2263
▁oyuncu	-2264
▁nedenle	-2265
▁kasım	-2266
▁soh	-2267
▁söylem	-2268
ğiz	-2269
▁kanun	-2270
▁nes	-2271
▁kilo	-2272
zmir	-2273
▁kapı	-2274
vek	-2275
▁fet	-2276
▁bağım	-2277
▁nok	-2278
mal	-2279
▁diş	-2280
▁fat	-2281
liyor	-2282
▁list	-2283
▁ülkemiz	-2284
▁kullanım	-2285
▁kaybet	-2286
dığınız	-2287
ilerek	-2288
▁and	-2289
▁başına	-2290
▁futbol	-2291
▁sözleş	-2292
▁müzik	-2293
kar	-2294
▁100	-2295
yıl	-2296
▁mutlak	-2297
parator	-2298
▁kapat	-2299
.0	-2300
teri	-2301
dız	-2302
ormal	-2303
▁bunların	-2304
mamız	-2305
go	-2306
▁olun	-2307
▁ödül	-2308
▁sizi	-2309
▁arz	-2310
▁nerede	-2311
▁ekonomik	-2312
▁yaptır	-2313
▁temmuz	-2314
amak	-2315
▁del	-2316
amp	-2317
mekte	-2318
lerce	-2319
▁müslüman	-2320
siy	-2321
▁iletişim	-2322
▁stan	-2323
▁yıldır	-2324
▁teslim	-2325
▁çat	-2326
▁artır	-2327
▁yaptık	-2328
▁arada	-2329
asyonu	-2330
▁tesis	-2331
▁22	-2332
▁dakika	-2333
▁malzem	-2334
▁video	-2335
▁sefer	-2336
▁sohbet	-2337
▁dek	-2338
ısını	-2339
üle	-2340
▁cil	-2341
▁tarif	-2342
▁tay	-2343
mey	-2344
▁aracı	-2345
▁derin	-2346
▁verdiği	-2347
▁durumu	-2348
▁esas	-2349
▁fer	-2350
▁düşünüyor	-2351
eceğiniz	-2352
▁sebeb	-2353
anlı	-2354
▁kullanılan	-2355
▁ileri	-2356
bn	-2357
▁günlük	-2358
▁pen	-2359
▁eylül	-2360
layacak	-2361
emin	-2362
alara	-2363
osu	-2364
▁izin	-2365
▁düşman	-2366
atik	-2367
rin	-2368
▁mart	-2369
▁gay	-2370
▁haline	-2371
▁başvuru	-2372
tıyor	-2373
gamber	-2374
zım	-2375
▁pak	-2376
▁orada	-2377
ıldığı	-2378
▁senin	-2379
▁katılım	-2380
▁şeyi	-2381
bay	-2382
▁yeş	-2383
▁cumhuriyet	-2384
liğini	-2385
▁yılı	-2386
▁içine	-2387
▁satın	-2388
lığın	-2389
▁3.	-2390
▁gür	-2391
▁bağlantı	-2392
elerinde	-2393
▁konuştu	-2394
▁etmiş	-2395
imin	-2396
▁günümüz	-2397
alarını	-2398
▁insanların	-2399
▁demokr	-2400
olojik	-2401
va	-2402
▁dağ	-2403
ana	-2404
▁hen	-2405
▁kart	-2406
ate	-2407
.)	-2408
▁co	-2409
▁tekli	-2410
▁yıllık	-2411
▁aktar	-2412
lulu	-2413
▁seviy	-2414
▁us	-2415
▁23	-2416
▁hayır	-2417
▁fayd	-2418
▁güncel	-2419
omo	-2420
▁aldığı	-2421
▁merak	-2422
▁şeyler	-2423
isel	-2424
▁not	-2425
▁sorum	-2426
say	-2427
▁huz	-2428
▁zengin	-2429
▁def	-2430
lanır	-2431
▁mobil	-2432
▁yıldız	-2433
▁inşa	-2434
▁50	-2435
ger	-2436
▁fran	-2437
elikle	-2438
▁tüket	-2439
▁ekim	-2440
▁bizi	-2441
▁basın	-2442
dıktan	-2443
▁doğu	-2444
str	-2445
▁milletvek	-2446
geç	-2447
ebilirsiniz	-2448
▁peygamber	-2449
ünüz	-2450
▁fr	-2451
▁ocak	-2452
şı	-2453
▁verir	-2454
▁cep	-2455
▁resmi	-2456
▁adlı	-2457
▁sevg	-2458
▁önceki	-2459
lacak	-2460
▁hükümet	-2461
lığa	-2462
▁aralık	-2463
▁işaret	-2464
▁boğ	-2465
▁anal	-2466
ılma	-2467
▁itibaren	-2468
atif	-2469
▁ekran	-2470
▁tehlik	-2471
▁enerji	-2472
▁bl	-2473
▁başvur	-2474
▁sezon	-2475
▁benzer	-2476
▁be	-2477
▁işi	-2478
amaya	-2479
▁varsa	-2480
▁düzenlenen	-2481
gar	-2482
muştur	-2483
üyle	-2484
ladığı	-2485
▁gerekiyor	-2486
▁bayram	-2487
▁prob	-2488
taki	-2489
ullah	-2490
abilecek	-2491
▁süreç	-2492
▁isten	-2493
▁komut	-2494
▁hayal	-2495
one	-2496
▁müdürlüğü	-2497
ısına	-2498
▁anlay	-2499
allah	-2500
▁form	-2501
▁oluşan	-2502
▁2016	-2503
atürk	-2504
▁yavaş	-2505
▁ceza	-2506
▁güney	-2507
▁çarp	-2508
ina	-2509
▁öğ	-2510
line	-2511
▁yana	-2512
▁çevir	-2513
▁edilir	-2514
▁şaş	-2515
▁motor	-2516
▁koşul	-2517
▁kayb	-2518
▁mücadele	-2519
▁hır	-2520
ene	-2521
▁ünlü	-2522
10	-2523
▁idar	-2524
▁kok	-2525
▁altına	-2526
▁ahmet	-2527
▁mahall	-2528
▁beri	-2529
▁normal	-2530
tiler	-2531
▁dolayısıyla	-2532
▁çiç	-2533
▁keş	-2534
ğinden	-2535
oloji	-2536
.201	-2537
▁sitesi	-2538
▁tarz	-2539
esyon	-2540
▁mon	-2541
▁açı	-2542
▁aile	-2543
▁boyut	-2544
▁idi	-2545
▁ülke	-2546
▁br	-2547
▁dam	-2548
ansız	-2549
▁merh	-2550
▁kurtul	-2551
çev	-2552
▁haziran	-2553
cılık	-2554
▁bebek	-2555
▁önünde	-2556
ia	-2557
▁bahs	-2558
▁alınan	-2559
▁kişiler	-2560
ite	-2561
▁tör	-2562
▁aks	-2563
altı	-2564
▁mük	-2565
▁çab	-2566
izyon	-2567
▁birliği	-2568
▁elektrik	-2569
▁ciddi	-2570
ılabilir	-2571
▁memnun	-2572
▁yoksa	-2573
▁mayıs	-2574
▁düzey	-2575
▁eğlen	-2576
▁uc	-2577
masından	-2578
▁ic	-2579
▁kuzey	-2580
▁28	-2581
▁başlan	-2582
▁27	-2583
ımıza	-2584
▁eksik	-2585
▁hed	-2586
▁bakanlığı	-2587
▁kredi	-2588
▁kimse	-2589
▁beğ	-2590
lamaz	-2591
▁direk	-2592
▁sana	-2593
▁günde	-2594
▁şüp	-2595
▁rol	-2596
▁kılı	-2597
veriş	-2598
▁emin	-2599
▁meş	-2600
▁onlara	-2601
▁problem	-2602
▁kendisi	-2603
▁medya	-2604
har	-2605
ital	-2606
ile	-2607
▁26	-2608
adan	-2609
▁yaşayan	-2610
izik	-2611
▁ettik	-2612
▁birey	-2613
alarının	-2614
▁eg	-2615
▁amacıyla	-2616
▁etkinlik	-2617
▁go	-2618
▁ez	-2619
enler	-2620
▁ilan	-2621
▁personel	-2622
▁reklam	-2623
▁bahç	-2624
▁mekan	-2625
▁ayır	-2626
▁sayısı	-2627
mıyor	-2628
son	-2629
▁dolu	-2630
▁uyar	-2631
lıklı	-2632
▁tec	-2633
▁şid	-2634
ınıza	-2635
▁balık	-2636
▁pas	-2637
▁başında	-2638
ton	-2639
▁sırada	-2640
▁huzur	-2641
▁danış	-2642
▁siy	-2643
lenmesi	-2644
▁bol	-2645
sk	-2646
▁meslek	-2647
▁dolar	-2648
▁bahis	-2649
▁esn	-2650
▁yeşil	-2651
▁katkı	-2652
amet	-2653
▁mıs	-2654
▁miktar	-2655
ılabil	-2656
▁atatürk	-2657
2,	-2658
▁batı	-2659
▁40	-2660
▁kanal	-2661
rafik	-2662
▁yun	-2663
▁fon	-2664
inç	-2665
ens	-2666
deniz	-2667
gör	-2668
▁numar	-2669
▁od	-2670
▁değişiklik	-2671
meniz	-2672
hu	-2673
üler	-2674
ess	-2675
etler	-2676
▁yeterli	-2677
ıştır	-2678
dam	-2679
▁başbak	-2680
▁proje	-2681
asından	-2682
▁bazen	-2683
▁izle	-2684
ücü	-2685
▁yeri	-2686
▁istiyorum	-2687
▁süt	-2688
▁kendine	-2689
▁mur	-2690
uar	-2691
ersiz	-2692
▁kendisini	-2693
▁deneyim	-2694
?"	-2695
▁kısm	-2696
▁alır	-2697
▁yandan	-2698
▁henüz	-2699
▁bulunmaktadır	-2700
▁alma	-2701
▁içeri	-2702
▁öğrenciler	-2703
▁esc	-2704
▁birinci	-2705
hi	-2706
▁sıkıntı	-2707
▁fakül	-2708
▁araya	-2709
▁düşük	-2710
▁olmadığını	-2711
▁ücretsiz	-2712
▁birleş	-2713
üme	-2714
▁sonuc	-2715
ülen	-2716
▁duvar	-2717
ılmaz	-2718
▁kaş	-2719
▁sonrası	-2720
▁türkçe	-2721
▁bulunuyor	-2722
ımızı	-2723
▁kaliteli	-2724
▁puan	-2725
1,	-2726
▁çay	-2727
▁güc	-2728
▁29	-2729
▁etik	-2730
▁yapıyor	-2731
eyle	-2732
▁sizlere	-2733
imli	-2734
▁başlayan	-2735
▁hafif	-2736
▁eylem	-2737
ledik	-2738
▁defa	-2739
▁trans	-2740
▁çan	-2741
▁kum	-2742
▁end	-2743
▁meclis	-2744
▁müdürü	-2745
▁kemal	-2746
▁test	-2747
egor	-2748
mızı	-2749
▁escort	-2750
▁dönemde	-2751
▁nisan	-2752
▁tedav	-2753
▁ii	-2754
ımda	-2755
▁yerleş	-2756
▁kural	-2757
▁yetk	-2758
▁ted	-2759
▁hizmeti	-2760
ümü	-2761
▁nokta	-2762
▁rusya	-2763
acaktır	-2764
acağı	-2765
▁mahkem	-2766
▁bulundu	-2767
elerden	-2768
▁programı	-2769
▁teb	-2770
▁ef	-2771
dern	-2772
▁psik	-2773
▁çocuğ	-2774
▁duygu	-2775
▁yüzyıl	-2776
▁insanın	-2777
▁cumhurbaşkanı	-2778
▁kurtar	-2779
▁rah	-2780
▁tıp	-2781
▁çoğu	-2782
▁sayı	-2783
▁anne	-2784
yız	-2785
▁rad	-2786
▁hisset	-2787
▁lim	-2788
▁gitti	-2789
▁sokak	-2790
▁buluş	-2791
emiş	-2792
lenmiş	-2793
▁pet	-2794
▁fırsat	-2795
▁beden	-2796
▁karşısında	-2797
▁mutlaka	-2798
▁tedavi	-2799
▁ağr	-2800
ova	-2801
ücu	-2802
▁kavram	-2803
▁nedir	-2804
▁çerçev	-2805
gr	-2806
onik	-2807
▁chp	-2808
▁şiddet	-2809
▁görmek	-2810
▁şar	-2811
3,	-2812
▁olmadığı	-2813
▁ayar	-2814
▁kâ	-2815
▁sip	-2816
▁taşı	-2817
asi	-2818
▁şamp	-2819
ök	-2820
sim	-2821
▁cem	-2822
▁etkili	-2823
▁girişim	-2824
▁far	-2825
▁buy	-2826
▁sanayi	-2827
▁nüf	-2828
ıyı	-2829
▁kararı	-2830
▁kampan	-2831
5,	-2832
▁gol	-2833
mparator	-2834
düm	-2835
büs	-2836
lisi	-2837
▁tanrı	-2838
▁sap	-2839
ğinin	-2840
▁siyasi	-2841
▁zev	-2842
▁başlat	-2843
▁değerli	-2844
lanma	-2845
abet	-2846
▁uğ	-2847
qu	-2848
mar	-2849
▁haft	-2850
gaz	-2851
▁otomo	-2852
▁şiir	-2853
▁pad	-2854
▁bakanı	-2855
amı	-2856
▁kral	-2857
esiz	-2858
▁bed	-2859
▁doldur	-2860
▁dile	-2861
▁sürec	-2862
forman	-2863
▁ilaç	-2864
▁eb	-2865
▁durumunda	-2866
▁sağlıklı	-2867
▁bunları	-2868
▁evet	-2869
stik	-2870
ucu	-2871
lığına	-2872
▁şans	-2873
lüyor	-2874
▁alıyor	-2875
▁emek	-2876
▁kış	-2877
mayın	-2878
▁olursa	-2879
▁sene	-2880
▁_	-2881
▁barış	-2882
▁altı	-2883
gisi	-2884
▁dışarı	-2885
▁poz	-2886
kın	-2887
▁nakl	-2888
▁olmuştur	-2889
işah	-2890
▁muht	-2891
ons	-2892
▁aray	-2893
▁karakter	-2894
▁sarı	-2895
▁davet	-2896
▁ediyorum	-2897
yen	-2898
▁tu	-2899
▁aya	-2900
hat	-2901
▁temsilc	-2902
▁gerektiğini	-2903
▁derne	-2904
▁gem	-2905
bal	-2906
▁saf	-2907
▁yalnızca	-2908
▁olmaya	-2909
duğunu	-2910
▁performan	-2911
▁onay	-2912
▁dünyada	-2913
▁öğrenci	-2914
▁dök	-2915
no	-2916
▁yapma	-2917
▁hüc	-2918
▁seni	-2919
▁zih	-2920
▁piş	-2921
▁davranış	-2922
▁had	-2923
▁zey	-2924
alarına	-2925
▁görüyor	-2926
yas	-2927
lıklar	-2928
▁imz	-2929
▁heyec	-2930
▁beğen	-2931
▁tez	-2932
▁kitab	-2933
▁deste	-2934
dikleri	-2935
to	-2936
▁düğ	-2937
.2	-2938
lenme	-2939
▁day	-2940
▁mim	-2941
▁—	-2942
▁sonrasında	-2943
▁edilmesi	-2944
▁ib	-2945
▁kategor	-2946
▁doğum	-2947
”,	-2948
rac	-2949
▁köp	-2950
siye	-2951
▁antalya	-2952
▁mül	-2953
▁naz	-2954
▁vücu	-2955
istik	-2956
▁ces	-2957
▁tarım	-2958
ilendir	-2959
ediler	-2960
▁alacak	-2961
ilmiştir	-2962
asıyla	-2963
ımızın	-2964
▁modern	-2965
▁kamer	-2966
ımızda	-2967
▁edebil	-2968
▁yönetic	-2969
.,	-2970
▁lider	-2971
▁bula	-2972
ilecek	-2973
▁köş	-2974
co	-2975
▁fi	-2976
▁ten	-2977
▁padişah	-2978
nu	-2979
▁suriye	-2980
tığını	-2981
4,	-2982
▁fikir	-2983
dev	-2984
▁plat	-2985
▁güm	-2986
liğin	-2987
▁şer	-2988
▁stand	-2989
etik	-2990
▁bitir	-2991
ele	-2992
▁mühend	-2993
▁yapılması	-2994
leriniz	-2995
▁süp	-2996
▁neler	-2997
▁kaldı	-2998
▁198	-2999
▁borç	-3000
▁2015	-3001
▁firmalar	-3002
▁roman	-3003
▁örneğin	-3004
▁lisans	-3005
lenir	-3006
▁lüt	-3007
ima	-3008
!”	-3009
seniz	-3010
▁teklif	-3011
▁üçüncü	-3012
yüz	-3013
lerdi	-3014
▁sert	-3015
▁bağımsız	-3016
memiş	-3017
liler	-3018
▁fizik	-3019
▁hizmetleri	-3020
▁fes	-3021
▁esk	-3022
uklu	-3023
▁hap	-3024
▁oyunu	-3025
rek	-3026
▁seçenek	-3027
▁yansı	-3028
▁alışveriş	-3029
▁ni	-3030
niyet	-3031
▁müda	-3032
ekim	-3033
▁eğitimi	-3034
▁biçimde	-3035
▁şüph	-3036
▁kadro	-3037
tey	-3038
mada	-3039
▁lig	-3040
▁işte	-3041
akk	-3042
▁hac	-3043
▁basit	-3044
▁zam	-3045
▁tor	-3046
stos	-3047
ısının	-3048
▁ettir	-3049
▁eleştir	-3050
▁önüne	-3051
▁yerleştir	-3052
best	-3053
,”	-3054
car	-3055
diğini	-3056
9,	-3057
▁milyar	-3058
▁öğretim	-3059
▁hz	-3060
▁sonraki	-3061
▁alanında	-3062
▁hikay	-3063
▁rahatsız	-3064
▁ağu	-3065
▁asla	-3066
edeki	-3067
8,	-3068
▁kıl	-3069
kır	-3070
▁edece	-3071
▁sayıda	-3072
▁birden	-3073
▁operasyon	-3074
▁eve	-3075
▁başta	-3076
▁na	-3077
yse	-3078
▁amerika	-3079
▁büyükşehir	-3080
mür	-3081
lıkları	-3082
▁cinsel	-3083
elidir	-3084
▁almanya	-3085
▁çiçek	-3086
uç	-3087
7,	-3088
▁alanı	-3089
▁yeter	-3090
atör	-3091
▁sağlar	-3092
esyonel	-3093
dal	-3094
▁ürünleri	-3095
▁göç	-3096
6,	-3097
▁genellikle	-3098
mu	-3099
esindeki	-3100
aray	-3101
▁reh	-3102
▁tatlı	-3103
▁taz	-3104
lediği	-3105
▁yetiş	-3106
kur	-3107
▁şampiyon	-3108
▁uyan	-3109
▁felse	-3110
▁namaz	-3111
▁tuz	-3112
▁görüntü	-3113
▁sim	-3114
uyordu	-3115
▁işe	-3116
▁yazılı	-3117
çiler	-3118
▁gönül	-3119
▁kişisel	-3120
▁üstün	-3121
▁sağlamak	-3122
▁korun	-3123
gal	-3124
▁şehit	-3125
▁mektu	-3126
▁tv	-3127
▁madd	-3128
▁yapmış	-3129
▁bölümü	-3130
tuk	-3131
▁kesinlikle	-3132
,"	-3133
bel	-3134
iyan	-3135
▁bursa	-3136
imizde	-3137
60	-3138
▁profesyonel	-3139
▁oğlu	-3140
▁azal	-3141
▁takdir	-3142
▁hus	-3143
liğe	-3144
40	-3145
▁parça	-3146
▁teşkil	-3147
▁alarak	-3148
▁tabii	-3149
▁olmas	-3150
▁ge	-3151
▁ayında	-3152
umsuz	-3153
▁başbakan	-3154
işi	-3155
▁askeri	-3156
ps	-3157
zi	-3158
▁ağustos	-3159
▁gösteren	-3160
ze	-3161
▁yada	-3162
his	-3163
▁tatil	-3164
▁alıp	-3165
▁ikti	-3166
▁31	-3167
tere	-3168
▁(2	-3169
▁göl	-3170
▁şik	-3171
▁ışık	-3172
yacak	-3173
▁etraf	-3174
▁yazılım	-3175
▁risk	-3176
▁teknoloji	-3177
▁yapacak	-3178
▁mel	-3179
▁vazgeç	-3180
▁bon	-3181
▁saldırı	-3182
ulması	-3183
▁arası	-3184
▁üyesi	-3185
▁çalışmaları	-3186
▁dosy	-3187
▁zorun	-3188
▁ton	-3189
▁aylık	-3190
tern	-3191
iliyor	-3192
▁etmeye	-3193
cılar	-3194
▁tecr	-3195
▁yönetimi	-3196
eyici	-3197
▁yaşanan	-3198
▁arama	-3199
▁salon	-3200
▁yola	-3201
▁aj	-3202
▁yolc	-3203
▁bakış	-3204
ınızda	-3205
▁müşteri	-3206
ılmıştır	-3207
ko	-3208
▁imk	-3209
▁hoc	-3210
/2	-3211
zz	-3212
imleri	-3213
▁şarkı	-3214
dat	-3215
▁lazım	-3216
▁nur	-3217
▁yerinde	-3218
▁öne	-3219
elerle	-3220
▁almış	-3221
lamış	-3222
▁yürüy	-3223
▁konum	-3224
▁ilgi	-3225
▁edip	-3226
▁birisi	-3227
▁red	-3228
▁uçak	-3229
▁hala	-3230
▁kırmızı	-3231
▁dışı	-3232
▁bilgileri	-3233
▁yaparak	-3234
▁çevre	-3235
▁serbest	-3236
▁adres	-3237
öğr	-3238
ult	-3239
ayıf	-3240
▁ederim	-3241
▁yaşında	-3242
▁milletvekili	-3243
sini	-3244
sem	-3245
▁sanki	-3246
▁siyah	-3247
▁mor	-3248
yap	-3249
▁asıl	-3250
eksiyon	-3251
▁soğuk	-3252
▁duyg	-3253
▁pla	-3254
ebilecek	-3255
form	-3256
](	-3257
▁yerel	-3258
layıp	-3259
▁dakik	-3260
▁hastalı	-3261
fe	-3262
▁pop	-3263
▁zira	-3264
▁çocuklar	-3265
etin	-3266
▁yü	-3267
mur	-3268
▁yapılır	-3269
▁arap	-3270
▁prens	-3271
anız	-3272
▁edeb	-3273
▁standart	-3274
ck	-3275
▁giden	-3276
▁erken	-3277
▁bö	-3278
▁bölge	-3279
▁kalp	-3280
▁sayın	-3281
▁taşın	-3282
arken	-3283
▁ide	-3284
▁elbet	-3285
▁peş	-3286
▁üm	-3287
rol	-3288
▁tahmin	-3289
▁4.	-3290
▁zayıf	-3291
▁ulusal	-3292
▁2014	-3293
▁orman	-3294
▁samsun	-3295
▁gelin	-3296
▁veriyor	-3297
▁değildi	-3298
▁öncelikle	-3299
fat	-3300
▁taşıma	-3301
▁:)	-3302
▁hepsi	-3303
▁gizli	-3304
ner	-3305
▁por	-3306
▁yıllar	-3307
▁hüs	-3308
▁elem	-3309
nam	-3310
▁bilir	-3311
▁baskı	-3312
▁edilmiş	-3313
liğinde	-3314
brıs	-3315
▁aşağıdaki	-3316
▁konut	-3317
▁çap	-3318
tak	-3319
cağız	-3320
arım	-3321
azı	-3322
▁yayım	-3323
ise	-3324
ğan	-3325
▁lo	-3326
▁karan	-3327
iyim	-3328
ham	-3329
▁fiyatları	-3330
▁alanda	-3331
▁mühendis	-3332
▁şubat	-3333
▁sül	-3334
rahim	-3335
▁tavsiye	-3336
▁kop	-3337
▁́	-3338
uldu	-3339
▁gazi	-3340
▁üye	-3341
hale	-3342
▁düşür	-3343
▁«	-3344
▁saygı	-3345
▁şiş	-3346
atej	-3347
raman	-3348
▁arttır	-3349
elerinden	-3350
▁online	-3351
kim	-3352
tek	-3353
▁gören	-3354
eğin	-3355
▁yanıt	-3356
▁ölçü	-3357
etici	-3358
▁kahv	-3359
ediği	-3360
▁artış	-3361
▁)	-3362
cık	-3363
▁komisyon	-3364
▁si	-3365
▁dokun	-3366
undaki	-3367
larınızı	-3368
▁turizm	-3369
▁gelmiş	-3370
▁yapabil	-3371
kenin	-3372
▁sipar	-3373
▁etme	-3374
▁otomobil	-3375
▁evde	-3376
▁gelenek	-3377
sizlik	-3378
mamış	-3379
▁döneminde	-3380
▁girdi	-3381
▁başlar	-3382
▁yoktu	-3383
▁yardımcısı	-3384
▁ödeme	-3385
lamaları	-3386
emmel	-3387
▁muham	-3388
▁mısır	-3389
▁bec	-3390
▁gerekmektedir	-3391
▁amel	-3392
▁sağlayan	-3393
▁yetiştir	-3394
▁kadınlar	-3395
▁akl	-3396
cil	-3397
▁hakkı	-3398
umak	-3399
▁böy	-3400
▁park	-3401
tt	-3402
▁ondan	-3403
▁zevk	-3404
▁sağlan	-3405
▁saray	-3406
▁yapacağ	-3407
artesi	-3408
layın	-3409
▁belirten	-3410
meni	-3411
▁yeme	-3412
▁odası	-3413
nan	-3414
▁taşıy	-3415
▁vurgu	-3416
▁aley	-3417
▁stratej	-3418
▁hayata	-3419
▁döv	-3420
rail	-3421
yer	-3422
▁**	-3423
leyerek	-3424
▁yararlan	-3425
ngilizce	-3426
▁içi	-3427
pa	-3428
evizyon	-3429
▁olduğuna	-3430
▁kullanarak	-3431
▁öden	-3432
▁devleti	-3433
▁op	-3434
ded	-3435
▁taleb	-3436
var	-3437
sas	-3438
▁nin	-3439
ulur	-3440
esin	-3441
erken	-3442
ata	-3443
▁biliyor	-3444
▁sayfa	-3445
▁ref	-3446
ýn	-3447
▁söylüyor	-3448
▁organiz	-3449
▁kapalı	-3450
▁kıbrıs	-3451
▁dahi	-3452
▁koca	-3453
▁adan	-3454
iği	-3455
2.	-3456
▁paket	-3457
▁bür	-3458
▁olumsuz	-3459
yım	-3460
ildiği	-3461
emen	-3462
maktan	-3463
ii	-3464
▁eşit	-3465
dıklarını	-3466
▁hin	-3467
asa	-3468
▁?	-3469
▁mill	-3470
▁kanı	-3471
▁tok	-3472
▁verildi	-3473
▁dolaş	-3474
▁grubu	-3475
▁197	-3476
▁karıştır	-3477
▁kürt	-3478
▁derneği	-3479
bey	-3480
▁banka	-3481
antaj	-3482
▁müt	-3483
▁kahraman	-3484
▁fab	-3485
▁hazırlan	-3486
▁gördüğ	-3487
▁firma	-3488
▁tutar	-3489
sur	-3490
▁dis	-3491
book	-3492
▁mükemmel	-3493
▁ağaç	-3494
▁kons	-3495
▁toplu	-3496
▁şeker	-3497
▁ihtiyac	-3498
liğine	-3499
▁belirtti	-3500
bin	-3501
ire	-3502
▁toplumsal	-3503
elt	-3504
▁sitemiz	-3505
▁çor	-3506
dılar	-3507
dikten	-3508
▁ata	-3509
▁arac	-3510
▁hanım	-3511
▁tır	-3512
▁hayatını	-3513
▁keyif	-3514
▁ortadan	-3515
3.	-3516
muyor	-3517
▁marka	-3518
▁şif	-3519
▁istediğiniz	-3520
▁mod	-3521
▁doğrudan	-3522
lâm	-3523
▁hol	-3524
▁çıkış	-3525
▁ifad	-3526
▁duyur	-3527
▁##	-3528
ulmuş	-3529
▁ned	-3530
▁akıllı	-3531
▁siyaset	-3532
▁emniyet	-3533
▁kendilerine	-3534
▁kazandır	-3535
cilik	-3536
▁fakültesi	-3537
adem	-3538
ngiltere	-3539
▁ters	-3540
▁verilm	-3541
▁vergi	-3542
ılış	-3543
▁yaşlı	-3544
▁adalet	-3545
▁edebiyat	-3546
▁kup	-3547
işleri	-3548
▁gr	-3549
▁süper	-3550
▁vakit	-3551
▁uğraş	-3552
▁anlamda	-3553
▁dedim	-3554
çak	-3555
▁memur	-3556
▁detaylı	-3557
▁etmektedir	-3558
lerim	-3559
▁yatak	-3560
▁aşırı	-3561
usunu	-3562
▁amerik	-3563
5.	-3564
ml	-3565
sinin	-3566
▁katıl	-3567
larımızın	-3568
▁kılıç	-3569
▁kla	-3570
süz	-3571
ağa	-3572
**	-3573
▁•	-3574
▁projesi	-3575
▁sona	-3576
▁yunan	-3577
▁sermay	-3578
lerinizi	-3579
1.	-3580
spor	-3581
mm	-3582
▁cad	-3583
▁eşy	-3584
▁anay	-3585
▁olmasına	-3586
▁rab	-3587
ılarak	-3588
▁diren	-3589
▁rast	-3590
▁herkesin	-3591
brahim	-3592
▁finans	-3593
▁sine	-3594
▁ayn	-3595
üstü	-3596
▁yıllarda	-3597
ogle	-3598
▁derec	-3599
▁vit	-3600
ındır	-3601
▁sonucunda	-3602
▁cüm	-3603
▁baba	-3604
▁bilinen	-3605
emeye	-3606
▁elbette	-3607
▁sahn	-3608
▁gerektir	-3609
lçe	-3610
mail	-3611
12	-3612
▁platform	-3613
▁atan	-3614
▁hasta	-3615
▁nedeni	-3616
▁yapıldı	-3617
▁kitabı	-3618
▁yasak	-3619
▁olduğundan	-3620
▁yapım	-3621
▁kök	-3622
▁isimli	-3623
▁fransız	-3624
▁\	-3625
▁söylen	-3626
▁car	-3627
▁peki	-3628
▁sivil	-3629
anan	-3630
▁neredeyse	-3631
▁kans	-3632
▁ucuz	-3633
▁tit	-3634
▁oyna	-3635
terek	-3636
▁yaygın	-3637
▁vüc	-3638
▁yapmaya	-3639
üny	-3640
▁adını	-3641
▁cilt	-3642
▁gıda	-3643
ündeki	-3644
▁açıklamada	-3645
edek	-3646
▁büt	-3647
eyecek	-3648
abz	-3649
▁kişilik	-3650
-3	-3651
▁sahiptir	-3652
▁koc	-3653
▁ayrıntı	-3654
▁fransa	-3655
▁ediyoruz	-3656
tepe	-3657
inizin	-3658
▁port	-3659
gıç	-3660
çin	-3661
▁60	-3662
▁hd	-3663
▁sorumlu	-3664
dek	-3665
▁gur	-3666
▁üzerindeki	-3667
▁varlık	-3668
hay	-3669
imler	-3670
tis	-3671
▁gide	-3672
▁hasan	-3673
▁tören	-3674
▁karşılık	-3675
ğıt	-3676
şi	-3677
▁diyerek	-3678
▁tane	-3679
▁belirli	-3680
ğında	-3681
▁zaf	-3682
ğını	-3683
80	-3684
▁bağır	-3685
▁çelik	-3686
▁vb	-3687
▁festiv	-3688
▁lütfen	-3689
▁buraya	-3690
lasyon	-3691
iyorlar	-3692
▁enf	-3693
▁nitelik	-3694
rim	-3695
▁eur	-3696
▁odak	-3697
▁danışman	-3698
▁hesab	-3699
▁ülkenin	-3700
▁civ	-3701
▁televizyon	-3702
▁kısmı	-3703
ayla	-3704
▁akadem	-3705
▁vücut	-3706
▁va	-3707
▁2013	-3708
▁ince	-3709
lit	-3710
▁bet	-3711
▁sunuyor	-3712
yu	-3713
▁cer	-3714
arlar	-3715
▁mahallesi	-3716
▁sorunu	-3717
▁dey	-3718
▁iddia	-3719
▁gücü	-3720
şey	-3721
▁alb	-3722
▁işbir	-3723
düz	-3724
kon	-3725
▁oldukları	-3726
▁elb	-3727
▁mağaz	-3728
▁olmalı	-3729
başı	-3730
sp	-3731
▁harek	-3732
19	-3733
▁tanış	-3734
▁savaşı	-3735
▁google	-3736
▁harika	-3737
▁prot	-3738
▁fener	-3739
4.	-3740
laşma	-3741
▁muhammed	-3742
▁güvenli	-3743
zzet	-3744
▁kulüb	-3745
▁bununla	-3746
vel	-3747
▁kod	-3748
▁koruma	-3749
▁köpr	-3750
▁küt	-3751
▁suyu	-3752
▁jo	-3753
lığının	-3754
▁lin	-3755
▁lira	-3756
▁performans	-3757
erseniz	-3758
▁istek	-3759
▁geçerli	-3760
lari	-3761
▁ism	-3762
▁yalan	-3763
larımızı	-3764
▁sipariş	-3765
▁böyl	-3766
tarı	-3767
▁seyahat	-3768
▁günlerde	-3769
▁vek	-3770
▁anlayış	-3771
▁özellikleri	-3772
▁+	-3773
▁etkisi	-3774
▁ins	-3775
▁kus	-3776
hp	-3777
▁tiyat	-3778
▁yanına	-3779
▁mün	-3780
▁sağlam	-3781
▁misaf	-3782
diğim	-3783
urken	-3784
▁düzenlem	-3785
ât	-3786
▁birik	-3787
▁yedi	-3788
layabil	-3789
▁olumlu	-3790
▁biçim	-3791
▁vermiş	-3792
▁süresi	-3793
...]	-3794
▁özelliği	-3795
▁site	-3796
▁başkanlığı	-3797
▁şaşır	-3798
▁sürede	-3799
ısız	-3800
srail	-3801
▁murat	-3802
▁hu	-3803
▁karşılı	-3804
lığıyla	-3805
alim	-3806
▁ürünler	-3807
▁aklı	-3808
▁rez	-3809
▁mir	-3810
▁anlamına	-3811
ij	-3812
▁öncesi	-3813
▁kampany	-3814
▁&	-3815
erler	-3816
▁fayda	-3817
▁=	-3818
dit	-3819
▁kör	-3820
▁eriş	-3821
▁anah	-3822
▁geçtiğimiz	-3823
▁bilm	-3824
▁1,	-3825
▁giren	-3826
▁çoğun	-3827
▁hab	-3828
kal	-3829
▁temin	-3830
▁uzat	-3831
▁üniversite	-3832
biliriz	-3833
▁uygula	-3834
▁şef	-3835
bahçe	-3836
iki	-3837
ımın	-3838
kk	-3839
▁doğan	-3840
▁yılda	-3841
diğimiz	-3842
▁koru	-3843
inal	-3844
▁dünyaya	-3845
▁oranı	-3846
▁yerini	-3847
▁önceden	-3848
tılar	-3849
▁buz	-3850
rem	-3851
15	-3852
▁katıldı	-3853
▁bende	-3854
leyin	-3855
eceğiz	-3856
nden	-3857
▁şen	-3858
▁lan	-3859
▁demiş	-3860
▁heyecan	-3861
▁getiren	-3862
▁harit	-3863
▁yapılmış	-3864
illa	-3865
desi	-3866
▁suy	-3867
▁devletin	-3868
▁2012	-3869
▁sağla	-3870
iyer	-3871
şu	-3872
ırlar	-3873
▁otobüs	-3874
▁günümüzde	-3875
kel	-3876
madığı	-3877
▁çalışıyor	-3878
▁kulak	-3879
▁boya	-3880
▁cm	-3881
▁ısı	-3882
▁kendilerini	-3883
▁servisi	-3884
▁tiyatro	-3885
ilebilir	-3886
▁veri	-3887
ust	-3888
▁olmadan	-3889
▁kızı	-3890
▁akp	-3891
▁pil	-3892
▁avantaj	-3893
▁ağz	-3894
▁beşik	-3895
▁mesaf	-3896
▁5.	-3897
alardan	-3898
eyman	-3899
▁eh	-3900
cusu	-3901
▁depr	-3902
▁olanlar	-3903
▁giderek	-3904
//	-3905
urum	-3906
▁kalın	-3907
eral	-3908
ikat	-3909
▁okun	-3910
▁new	-3911
▁yumuş	-3912
▁süs	-3913
▁birer	-3914
▁ust	-3915
slâm	-3916
▁işç	-3917
red	-3918
▁içerik	-3919
▁kişilerin	-3920
▁belirtilen	-3921
hane	-3922
▁emir	-3923
▁zek	-3924
▁aktif	-3925
racat	-3926
biz	-3927
▁hayatı	-3928
▁nüfus	-3929
▁içindeki	-3930
masıyla	-3931
rika	-3932
▁km	-3933
▁yaşındaki	-3934
▁düzenlen	-3935
-0	-3936
▁düştü	-3937
▁buyur	-3938
▁tablo	-3939
▁metin	-3940
gü	-3941
▁35	-3942
dun	-3943
▁konuşma	-3944
ndan	-3945
sev	-3946
25	-3947
........	-3948
▁sh	-3949
▁etmesi	-3950
▁ortalama	-3951
▁kullanımı	-3952
▁vah	-3953
▁usul	-3954
ciler	-3955
▁grub	-3956
▁tecrüb	-3957
▁yetkil	-3958
▁düzenli	-3959
▁trabz	-3960
▁faiz	-3961
ly	-3962
▁itir	-3963
▁yiye	-3964
▁şub	-3965
▁merhaba	-3966
▁bitk	-3967
▁olmasını	-3968
▁göğ	-3969
7.	-3970
▁bilinç	-3971
▁kadının	-3972
▁kapas	-3973
dığına	-3974
lerimizi	-3975
▁çağır	-3976
dağ	-3977
▁okuy	-3978
▁kaymak	-3979
▁deng	-3980
://	-3981
öğretim	-3982
▁yüzünden	-3983
zu	-3984
▁modelleri	-3985
iğ	-3986
▁seks	-3987
▁çocukların	-3988
▁suret	-3989
yaz	-3990
▁ep	-3991
▁kaydet	-3992
âm	-3993
köy	-3994
8.	-3995
6.	-3996
▁gelip	-3997
▁tev	-3998
▁çak	-3999
▁hızla	-4000
▁becer	-4001
layıcı	-4002
atas	-4003
23	-4004
▁umut	-4005
▁imza	-4006
lili	-4007
▁binlerce	-4008
▁trafik	-4009
▁denetim	-4010
▁iken	-4011
ıza	-4012
▁me	-4013
▁donan	-4014
▁belirterek	-4015
▁oysa	-4016
▁geçiş	-4017
▁müşteriler	-4018
▁bence	-4019
▁atı	-4020
▁yaralan	-4021
diğiniz	-4022
▁analiz	-4023
▁sakin	-4024
▁birinin	-4025
▁mezun	-4026
▁[...]	-4027
▁hür	-4028
▁gelişim	-4029
▁kimi	-4030
▁önemlidir	-4031
kul	-4032
sına	-4033
▁iktidar	-4034
▁otomatik	-4035
▁ob	-4036
▁hit	-4037
ete	-4038
aka	-4039
▁süleyman	-4040
▁\-	-4041
▁yenil	-4042
9.	-4043
▁bilimsel	-4044
▁irak	-4045
▁terk	-4046
▁rest	-4047
uyorum	-4048
▁dekor	-4049
▁haberleri	-4050
▁van	-4051
mut	-4052
irken	-4053
▁kaçır	-4054
▁ameliyat	-4055
▁ayı	-4056
mesinin	-4057
▁demektir	-4058
▁depo	-4059
▁yılın	-4060
▁korku	-4061
▁çeken	-4062
orta	-4063
▁yarı	-4064
▁sün	-4065
▁ödem	-4066
dip	-4067
▁pencer	-4068
muştu	-4069
▁’	-4070
▁partisi	-4071
ılıp	-4072
▁şeyin	-4073
▁olduğumuz	-4074
▁kamp	-4075
▁görür	-4076
90	-4077
▁üs	-4078
▁soruştur	-4079
ation	-4080
▁hakim	-4081
sında	-4082
▁elektronik	-4083
▁selam	-4084
▁nih	-4085
▁elinde	-4086
▁olanak	-4087
▁ömer	-4088
▁erz	-4089
▁ağrı	-4090
▁mimar	-4091
▁birim	-4092
▁ye	-4093
▁sağlayacak	-4094
▁imkan	-4095
▁mür	-4096
▁verecek	-4097
bek	-4098
arında	-4099
ây	-4100
▁büny	-4101
etleri	-4102
dün	-4103
▁komp	-4104
▁alım	-4105
▁mektup	-4106
▁devrim	-4107
cağım	-4108
▁birini	-4109
▁rum	-4110
70	-4111
▁nefes	-4112
▁çıkıyor	-4113
▁toz	-4114
▁üstüne	-4115
sını	-4116
cebook	-4117
▁dönemi	-4118
ws	-4119
▁öt	-4120
▁babası	-4121
▁ayakk	-4122
lığında	-4123
▁yılmaz	-4124
onya	-4125
▁dizi	-4126
xt	-4127
iklet	-4128
▁transfer	-4129
acağız	-4130
liş	-4131
▁tutuk	-4132
▁fatih	-4133
▁bekl	-4134
▁tap	-4135
des	-4136
▁doğrult	-4137
▁bom	-4138
▁bulunur	-4139
▁özen	-4140
▁öte	-4141
ersin	-4142
▁toplan	-4143
▁bakımından	-4144
▁hediye	-4145
▁iyice	-4146
ceği	-4147
▁bunlardan	-4148
▁rüz	-4149
lemeye	-4150
▁zeytin	-4151
▁yarg	-4152
▁buradan	-4153
▁başlıyor	-4154
reti	-4155
▁tarihli	-4156
▁kalma	-4157
âl	-4158
▁taşıyan	-4159
ksiyon	-4160
▁beşiktaş	-4161
▁filmi	-4162
▁con	-4163
▁adana	-4164
▁sistemleri	-4165
▁yıldırım	-4166
▁istih	-4167
▁kavuş	-4168
fı	-4169
▁yatır	-4170
▁diler	-4171
▁sunu	-4172
▁araba	-4173
▁şun	-4174
▁görsel	-4175
ura	-4176
atasaray	-4177
▁uygulamalar	-4178
▁biy	-4179
▁sevgi	-4180
▁geb	-4181
▁makam	-4182
memek	-4183
▁ajans	-4184
mo	-4185
▁sinir	-4186
▁insanları	-4187
abilmek	-4188
▁yakalan	-4189
leyici	-4190
dukları	-4191
▁yaşama	-4192
makla	-4193
▁savunma	-4194
▁maliyet	-4195
▁avuk	-4196
▁sorumluluk	-4197
▁jan	-4198
âb	-4199
iber	-4200
▁sordu	-4201
ilerden	-4202
larındaki	-4203
▁ticari	-4204
distan	-4205
▁ışı	-4206
▁görüntül	-4207
▁evren	-4208
acağını	-4209
emesi	-4210
tuğ	-4211
▁yaşamak	-4212
▁bölgede	-4213
ünüyor	-4214
▁konak	-4215
alarından	-4216
▁win	-4217
▁hüseyin	-4218
▁muhal	-4219
▁anlama	-4220
▁alabilirsiniz	-4221
▁renkli	-4222
▁sevgil	-4223
▁feder	-4224
▁cuma	-4225
▁acil	-4226
▁kursu	-4227
▁halkın	-4228
▁restor	-4229
▁zamanlarda	-4230
▁güvenilir	-4231
▁işin	-4232
malarını	-4233
anda	-4234
▁konya	-4235
▁500	-4236
ülü	-4237
▁durdur	-4238
müştür	-4239
lıkta	-4240
▁alk	-4241
▁parçası	-4242
▁roma	-4243
▁hissed	-4244
▁th	-4245
okul	-4246
▁temizlik	-4247
▁çatış	-4248
▁geril	-4249
▁duyar	-4250
▁eğlenc	-4251
▁tanıt	-4252
▁kere	-4253
liy	-4254
▁gözlem	-4255
▁bölgesinde	-4256
▁anti	-4257
▁fonksiyon	-4258
sh	-4259
▁ilgilen	-4260
nak	-4261
cının	-4262
▁diyar	-4263
▁ihtim	-4264
▁rece	-4265
amış	-4266
▁ilçesinde	-4267
