<unk>	0
<s>	0
</s>	0
ar	-0
▁b	-1
er	-2
an	-3
in	-4
▁k	-5
en	-6
▁d	-7
ın	-8
▁s	-9
ir	-10
il	-11
▁y	-12
▁g	-13
al	-14
ak	-15
▁o	-16
lar	-17
▁t	-18
▁i	-19
▁v	-20
el	-21
ek	-22
▁h	-23
ma	-24
et	-25
la	-26
▁a	-27
un	-28
da	-29
de	-30
ler	-31
▁bir	-32
▁m	-33
or	-34
▁ve	-35
es	-36
iy	-37
im	-38
ır	-39
em	-40
▁ç	-41
iz	-42
ur	-43
at	-44
ik	-45
ed	-46
on	-47
ün	-48
ay	-49
▁ol	-50
ey	-51
as	-52
lı	-53
▁bu	-54
▁ya	-55
▁p	-56
dı	-57
ür	-58
▁ö	-59
is	-60
iş	-61
▁de	-62
am	-63
le	-64
ış	-65
aş	-66
▁f	-67
ıl	-68
▁da	-69
▁n	-70
▁ş	-71
dan	-72
du	-73
ul	-74
it	-75
▁gö	-76
▁al	-77
▁ka	-78
di	-79
ını	-80
ya	-81
um	-82
▁il	-83
ım	-84
ık	-85
li	-86
▁iç	-87
st	-88
ini	-89
üz	-90
▁ar	-91
ce	-92
ında	-93
ine	-94
ok	-95
ab	-96
den	-97
▁r	-98
ız	-99
ol	-100
▁e	-101
▁sa	-102
inde	-103
▁an	-104
lan	-105
ları	-106
▁z	-107
▁u	-108
yor	-109
az	-110
▁yap	-111
ük	-112
▁baş	-113
ti	-114
▁c	-115
▁1	-116
mas	-117
tı	-118
ların	-119
iler	-120
üm	-121
iyor	-122
ğı	-123
mak	-124
▁için	-125
esi	-126
▁kar	-127
dır	-128
ta	-129
leri	-130
▁gör	-131
eler	-132
▁et	-133
alar	-134
uş	-135
▁son	-136
ra	-137
ev	-138
ül	-139
ına	-140
ca	-141
▁bil	-142
▁gel	-143
üş	-144
inin	-145
▁ed	-146
▁2	-147
te	-148
unu	-149
ği	-150
oğ	-151
cak	-152
dir	-153
ah	-154
▁ay	-155
iye	-156
▁ger	-157
▁ver	-158
ıs	-159
▁“	-160
mış	-161
us	-162
uk	-163
▁ön	-164
lik	-165
▁on	-166
▁ile	-167
ut	-168
eç	-169
▁oldu	-170
ec	-171
▁in	-172
bil	-173
tir	-174
ib	-175
mek	-176
ön	-177
▁kon	-178
ha	-179
▁en	-180
lık	-181
▁(	-182
▁değ	-183
..	-184
▁tar	-185
uz	-186
miş	-187
edi	-188
ez	-189
tır	-190
tan	-191
larak	-192
ip	-193
▁kal	-194
▁ken	-195
öy	-196
af	-197
len	-198
man	-199
▁kad	-200
▁yer	-201
▁iş	-202
ından	-203
▁olarak	-204
▁kur	-205
▁her	-206
cı	-207
▁or	-208
▁ma	-209
üy	-210
▁çok	-211
▁olan	-212
▁ko	-213
ki	-214
se	-215
iniz	-216
ması	-217
laş	-218
ibi	-219
▁var	-220
▁el	-221
▁daha	-222
▁gün	-223
▁bul	-224
anı	-225
lay	-226
eş	-227
op	-228
▁tür	-229
lu	-230
lem	-231
eni	-232
ının	-233
▁ist	-234
▁bel	-235
▁olduğ	-236
eye	-237
▁gibi	-238
▁aç	-239
ağ	-240
san	-241
ro	-242
▁geç	-243
▁çık	-244
ası	-245
▁yar	-246
ih	-247
inden	-248
aki	-249
aman	-250
ıyor	-251
ken	-252
sa	-253
ka	-254
▁ak	-255
imiz	-256
▁sür	-257
▁ne	-258
▁öz	-259
▁kul	-260
▁uy	-261
eki	-262
me	-263
▁ben	-264
▁düş	-265
ap	-266
▁üz	-267
▁yan	-268
▁ama	-269
▁yıl	-270
üt	-271
▁"	-272
alı	-273
...	-274
ama	-275
yla	-276
▁doğ	-277
▁yaş	-278
isi	-279
▁hal	-280
▁dev	-281
▁bun	-282
iç	-283
▁par	-284
▁çal	-285
▁3	-286
▁kadar	-287
eden	-288
▁üzer	-289
▁sonra	-290
▁zaman	-291
ecek	-292
▁türk	-293
ru	-294
▁l	-295
daki	-296
▁dur	-297
os	-298
ili	-299
▁bak	-300
▁top	-301
ci	-302
▁büy	-303
▁tek	-304
ör	-305
▁kend	-306
▁karş	-307
maya	-308
▁kullan	-309
eri	-310
bilir	-311
üç	-312
▁çalış	-313
larını	-314
lü	-315
eb	-316
eh	-317
lerin	-318
▁kay	-319
ğr	-320
ğını	-321
▁gerek	-322
yon	-323
let	-324
öz	-325
uy	-326
▁bo	-327
tur	-328
eli	-329
▁şey	-330
▁mü	-331
▁say	-332
▁hay	-333
unda	-334
iyle	-335
▁es	-336
id	-337
▁gen	-338
▁sor	-339
▁ev	-340
▁ola	-341
aya	-342
▁yaz	-343
▁bulun	-344
▁ek	-345
ılı	-346
▁yön	-347
ece	-348
abil	-349
lam	-350
▁er	-351
met	-352
▁kap	-353
iyet	-354
ist	-355
▁der	-356
▁sağ	-357
▁dön	-358
lara	-359
▁20	-360
av	-361
leş	-362
ilen	-363
may	-364
ımız	-365
ep	-366
▁as	-367
arak	-368
ten	-369
ilm	-370
▁büyük	-371
▁uz	-372
ad	-373
▁hak	-374
▁biz	-375
gi	-376
ark	-377
▁pro	-378
asında	-379
dım	-380
▁değil	-381
ğini	-382
ılan	-383
▁yüz	-384
dığı	-385
▁taraf	-386
ıp	-387
▁yak	-388
men	-389
sel	-390
▁ki	-391
erek	-392
öl	-393
▁mu	-394
if	-395
yi	-396
▁kat	-397
▁oy	-398
▁san	-399
▁söy	-400
▁eğ	-401
lerini	-402
▁ad	-403
▁yeni	-404
bir	-405
nin	-406
▁har	-407
deki	-408
▁at	-409
▁den	-410
muş	-411
▁sah	-412
▁insan	-413
arı	-414
▁yol	-415
▁karşı	-416
dü	-417
▁4	-418
ot	-419
▁do	-420
edir	-421
▁şek	-422
cu	-423
imi	-424
▁siz	-425
▁sev	-426
▁gerç	-427
ede	-428
ran	-429
▁gir	-430
om	-431
ef	-432
▁yok	-433
malar	-434
▁göz	-435
▁bağ	-436
▁özel	-437
▁hem	-438
▁öğr	-439
ers	-440
▁ür	-441
▁uyg	-442
ada	-443
ic	-444
▁ok	-445
lama	-446
tu	-447
▁ise	-448
▁ü	-449
▁böl	-450
dür	-451
bul	-452
▁kiş	-453
▁mer	-454
▁söz	-455
▁düşün	-456
uyor	-457
▁hiç	-458
▁dün	-459
▁bur	-460
ter	-461
▁gerçek	-462
rı	-463
▁tem	-464
ğu	-465
eleri	-466
enin	-467
▁tak	-468
▁diye	-469
ladı	-470
ne	-471
▁mil	-472
▁öl	-473
kin	-474
▁ser	-475
▁di	-476
ısı	-477
▁tan	-478
▁belir	-479
ster	-480
▁göre	-481
00	-482
▁ce	-483
makta	-484
▁yük	-485
eyi	-486
▁5	-487
▁alt	-488
una	-489
nın	-490
▁ort	-491
tr	-492
tık	-493
▁düz	-494
öyle	-495
▁-	-496
▁kor	-497
▁ada	-498
der	-499
▁açık	-500
▁tarih	-501
lere	-502
▁olduğu	-503
▁su	-504
▁sır	-505
nı	-506
acak	-507
▁em	-508
elik	-509
sız	-510
▁19	-511
▁gü	-512
maz	-513
▁aş	-514
lah	-515
larda	-516
▁kan	-517
tür	-518
▁haz	-519
▁veya	-520
oc	-521
esinde	-522
▁başk	-523
▁yet	-524
si	-525
▁dedi	-526
▁göster	-527
▁has	-528
▁durum	-529
▁önem	-530
▁alan	-531
▁ağ	-532
ınız	-533
▁az	-534
▁ilk	-535
▁olduğunu	-536
▁çek	-537
▁iyi	-538
dur	-539
etir	-540
mesi	-541
aç	-542
▁fark	-543
▁duy	-544
▁ilg	-545
eyen	-546
▁edil	-547
▁sav	-548
tü	-549
lat	-550
▁tut	-551
larının	-552
▁iki	-553
lığı	-554
ütün	-555
▁getir	-556
ht	-557
▁ter	-558
tedir	-559
diği	-560
▁tarafından	-561
siniz	-562
sı	-563
▁şekil	-564
▁kö	-565
ğer	-566
▁hat	-567
▁kim	-568
▁değiş	-569
ram	-570
iv	-571
▁içinde	-572
siz	-573
fa	-574
▁dem	-575
▁türkiye	-576
▁201	-577
▁etti	-578
▁tüm	-579
anın	-580
larına	-581
eti	-582
up	-583
▁iz	-584
re	-585
tik	-586
atı	-587
aber	-588
▁bey	-589
.”	-590
unun	-591
▁kaz	-592
dık	-593
▁oluş	-594
iyordu	-595
art	-596
▁kıs	-597
esine	-598
est	-599
üs	-600
▁ban	-601
abilir	-602
▁bilg	-603
▁bütün	-604
ileri	-605
▁is	-606
ye	-607
▁taş	-608
▁av	-609
▁önce	-610
▁doğru	-611
▁aynı	-612
meye	-613
▁kendi	-614
▁seç	-615
han	-616
maktadır	-617
üyor	-618
▁bas	-619
▁neden	-620
▁sen	-621
▁mo	-622
ça	-623
▁bin	-624
usu	-625
▁ül	-626
esini	-627
▁kes	-628
daş	-629
▁dış	-630
ara	-631
▁öğren	-632
mektedir	-633
▁hiz	-634
▁olma	-635
sun	-636
etim	-637
dece	-638
▁olur	-639
▁zor	-640
▁ör	-641
lardan	-642
kü	-643
aret	-644
▁yay	-645
▁sal	-646
▁şekilde	-647
▁baz	-648
▁ab	-649
lerine	-650
▁güz	-651
▁üst	-652
▁hizmet	-653
▁mes	-654
liği	-655
▁birlik	-656
▁ancak	-657
ocuk	-658
alık	-659
▁w	-660
ret	-661
tar	-662
▁bek	-663
lerinin	-664
▁onun	-665
iyorum	-666
▁diğer	-667
▁hakk	-668
aları	-669
ındaki	-670
ven	-671
ayan	-672
ıla	-673
▁şu	-674
na	-675
▁faz	-676
▁kurul	-677
▁j	-678
▁kız	-679
▁arasında	-680
▁böyle	-681
▁genel	-682
▁konuş	-683
▁6	-684
▁nas	-685
lığ	-686
▁değer	-687
▁devam	-688
▁devlet	-689
dik	-690
▁han	-691
ri	-692
▁çocuk	-693
ünde	-694
▁geliş	-695
ımı	-696
ıldı	-697
ünü	-698
uv	-699
▁güzel	-700
▁çıkar	-701
▁sonu	-702
lerde	-703
▁git	-704
▁gelen	-705
ayı	-706
raf	-707
▁tab	-708
▁eğit	-709
▁boy	-710
olo	-711
▁görün	-712
larında	-713
ğin	-714
▁önemli	-715
▁fak	-716
▁kit	-717
üne	-718
▁ülk	-719
▁sahip	-720
▁mal	-721
▁fazla	-722
▁ün	-723
ılmış	-724
aca	-725
▁ede	-726
▁hayat	-727
iyat	-728
▁kr	-729
asyon	-730
hal	-731
▁başka	-732
bu	-733
▁ot	-734
ac	-735
ans	-736
▁tes	-737
ıy	-738
çe	-739
▁dav	-740
leştir	-741
dar	-742
ilik	-743
ledi	-744
alan	-745
▁dik	-746
▁im	-747
mem	-748
▁ilgili	-749
stan	-750
▁hazır	-751
▁dil	-752
▁bile	-753
tığı	-754
larla	-755
▁adam	-756
üp	-757
▁eş	-758
▁alın	-759
▁düzen	-760
unuz	-761
▁mi	-762
ber	-763
sek	-764
▁nasıl	-765
▁hav	-766
▁birlikte	-767
▁şeh	-768
▁sat	-769
▁am	-770
kez	-771
▁bunun	-772
▁can	-773
likle	-774
▁kadın	-775
ırak	-776
▁savaş	-777
istem	-778
lendir	-779
▁gön	-780
eket	-781
▁ayrı	-782
▁konu	-783
▁sadece	-784
▁yat	-785
luk	-786
▁7	-787
▁so	-788
▁onu	-789
▁çev	-790
miştir	-791
diğ	-792
ley	-793
▁bırak	-794
▁dönem	-795
▁bah	-796
▁yardım	-797
kı	-798
▁din	-799
▁sistem	-800
oloj	-801
▁tel	-802
▁etk	-803
▁arka	-804
▁üç	-805
▁merkez	-806
ıcı	-807
▁kom	-808
▁sık	-809
▁güç	-810
▁olmak	-811
▁önc	-812
▁bölg	-813
gün	-814
del	-815
▁güven	-816
▁saat	-817
ilerin	-818
mi	-819
stanbul	-820
bet	-821
▁eden	-822
ebilir	-823
dığını	-824
▁man	-825
rup	-826
▁mut	-827
▁üzerine	-828
dığ	-829
mıştı	-830
▁eğitim	-831
▁benim	-832
▁gid	-833
▁bazı	-834
▁te	-835
▁kaç	-836
▁kazan	-837
▁mak	-838
▁yür	-839
▁karar	-840
malı	-841
mayı	-842
▁içer	-843
masını	-844
▁farklı	-845
olu	-846
lerinde	-847
▁haf	-848
▁eder	-849
▁oyun	-850
▁hep	-851
▁ah	-852
▁sı	-853
▁ulaş	-854
lak	-855
sin	-856
kan	-857
yal	-858
▁kır	-859
▁bit	-860
bn	-861
▁şim	-862
▁kendis	-863
▁uzun	-864
▁olacak	-865
▁sar	-866
▁iliş	-867
gu	-868
▁mad	-869
▁görev	-870
▁sit	-871
20	-872
laya	-873
▁ik	-874
cel	-875
▁dünya	-876
▁8	-877
ulu	-878
cek	-879
▁ses	-880
▁kam	-881
ğü	-882
▁biri	-883
ünkü	-884
nun	-885
▁kav	-886
ildi	-887
▁tama	-888
ika	-889
▁yüksek	-890
▁res	-891
▁küç	-892
kat	-893
▁‘	-894
▁hareket	-895
lerden	-896
rak	-897
ılır	-898
mez	-899
▁#	-900
▁tekn	-901
."	-902
▁10	-903
▁yapılan	-904
por	-905
ide	-906
mıştır	-907
cü	-908
▁gaz	-909
▁tah	-910
▁tam	-911
▁çünkü	-912
▁met	-913
▁uygu	-914
▁iht	-915
sal	-916
liğ	-917
▁ürün	-918
▁hiçbir	-919
oz	-920
med	-921
▁allah	-922
▁bunu	-923
masına	-924
duğu	-925
▁rah	-926
▁yem	-927
eğ	-928
▁sek	-929
dim	-930
larından	-931
▁haber	-932
müş	-933
mayan	-934
▁li	-935
▁tas	-936
lerinden	-937
lâ	-938
esinin	-939
▁anlam	-940
▁olduk	-941
▁hük	-942
▁la	-943
▁yal	-944
ağı	-945
▁bulunan	-946
indeki	-947
layan	-948
▁koy	-949
▁üzerinde	-950
▁ona	-951
▁bölüm	-952
▁mah	-953
▁geçir	-954
▁düny	-955
▁bar	-956
gil	-957
▁fakat	-958
rar	-959
▁öy	-960
ebil	-961
gel	-962
mişti	-963
ren	-964
▁yine	-965
▁arkadaş	-966
▁halk	-967
siy	-968
lum	-969
▁kabul	-970
gram	-971
▁ey	-972
▁küçük	-973
elim	-974
lük	-975
van	-976
lerle	-977
ıt	-978
▁bab	-979
▁görüş	-980
tör	-981
lardı	-982
▁olay	-983
ban	-984
▁sun	-985
▁ber	-986
▁artık	-987
▁kas	-988
▁tur	-989
ulan	-990
▁belirt	-991
▁dok	-992
tal	-993
eceğ	-994
ver	-995
bar	-996
eg	-997
lo	-998
▁bana	-999
▁9	-1000
▁mev	-1001
▁üzere	-1002
dem	-1003
▁pol	-1004
▁gönder	-1005
âr	-1006
▁olması	-1007
hur	-1008
▁siy	-1009
ılması	-1010
▁mar	-1011
▁hız	-1012
▁hemen	-1013
▁mek	-1014
orm	-1015
emiz	-1016
▁dikkat	-1017
▁bay	-1018
▁hakkında	-1019
▁muh	-1020
net	-1021
▁yani	-1022
▁genç	-1023
▁teş	-1024
▁fa	-1025
▁eski	-1026
▁etmek	-1027
asına	-1028
uma	-1029
▁ask	-1030
▁ortaya	-1031
çi	-1032
ni	-1033
suz	-1034
▁sab	-1035
iyoruz	-1036
▁yas	-1037
za	-1038
▁yönet	-1039
▁pek	-1040
▁yaşam	-1041
▁seb	-1042
▁'	-1043
▁uygun	-1044
gı	-1045
gan	-1046
▁sos	-1047
tım	-1048
▁orta	-1049
▁oğ	-1050
▁os	-1051
gin	-1052
▁kork	-1053
usunda	-1054
▁kol	-1055
ilmesi	-1056
▁işlem	-1057
▁cum	-1058
çok	-1059
▁beled	-1060
ıyordu	-1061
larımız	-1062
elerin	-1063
▁ren	-1064
▁ayr	-1065
be	-1066
▁yor	-1067
manın	-1068
▁sak	-1069
▁ro	-1070
▁başkanı	-1071
▁olmuş	-1072
▁art	-1073
▁program	-1074
▁şimdi	-1075
▁oluştur	-1076
edik	-1077
▁bilin	-1078
▁mem	-1079
baş	-1080
▁mey	-1081
▁his	-1082
▁proj	-1083
▁başladı	-1084
isinde	-1085
▁diy	-1086
▁fir	-1087
▁kayn	-1088
▁yakın	-1089
▁cev	-1090
ket	-1091
▁15	-1092
çı	-1093
ivers	-1094
ân	-1095
▁dolay	-1096
▁üy	-1097
▁otur	-1098
▁mı	-1099
▁ho	-1100
yan	-1101
iversit	-1102
▁yaklaş	-1103
yı	-1104
▁,	-1105
ge	-1106
▁burada	-1107
kes	-1108
mam	-1109
lamak	-1110
maları	-1111
madan	-1112
▁nok	-1113
▁tal	-1114
▁kül	-1115
acı	-1116
duğ	-1117
ince	-1118
▁başkan	-1119
▁vardı	-1120
▁ul	-1121
▁*	-1122
▁gül	-1123
ing	-1124
sik	-1125
▁erk	-1126
),	-1127
par	-1128
▁yerine	-1129
he	-1130
▁vardır	-1131
▁çöz	-1132
▁kolay	-1133
▁hüküm	-1134
▁ihtiy	-1135
▁geri	-1136
▁dest	-1137
▁geldi	-1138
▁mas	-1139
▁toplum	-1140
▁üniversit	-1141
▁200	-1142
▁ifa	-1143
lantı	-1144
▁anlat	-1145
sam	-1146
nız	-1147
lanan	-1148
det	-1149
▁hast	-1150
▁benz	-1151
sen	-1152
▁kişi	-1153
lıyor	-1154
ümüz	-1155
▁osman	-1156
▁inan	-1157
▁etm	-1158
▁ef	-1159
eme	-1160
▁çeş	-1161
▁–	-1162
ilir	-1163
▁pay	-1164
▁destek	-1165
▁biraz	-1166
▁sil	-1167
▁başar	-1168
▁fır	-1169
/1	-1170
▁hâ	-1171
tim	-1172
istan	-1173
işim	-1174
▁çağ	-1175
▁ayrıca	-1176
▁ifade	-1177
▁eğer	-1178
▁çar	-1179
▁sorun	-1180
min	-1181
▁sonr	-1182
▁deniz	-1183
▁rahat	-1184
▁ail	-1185
▁bilgi	-1186
▁birbir	-1187
▁çin	-1188
▁tat	-1189
▁yen	-1190
▁müdür	-1191
aba	-1192
▁film	-1193
ig	-1194
▁tamam	-1195
▁ziy	-1196
▁sosyal	-1197
▁per	-1198
aşa	-1199
undan	-1200
▁sonuç	-1201
▁plan	-1202
▁12	-1203
▁gelir	-1204
▁anlaş	-1205
▁bizim	-1206
▁birçok	-1207
▁uzak	-1208
▁le	-1209
asını	-1210
aştır	-1211
üc	-1212
▁sey	-1213
▁bugün	-1214
inizi	-1215
▁cumhur	-1216
-1	-1217
▁beni	-1218
▁yalnız	-1219
▁şir	-1220
▁â	-1221
▁oda	-1222
▁istedi	-1223
tığ	-1224
▁pey	-1225
▁vur	-1226
ınır	-1227
umuz	-1228
ekli	-1229
▁:	-1230
ov	-1231
▁tav	-1232
▁yayın	-1233
?”	-1234
sın	-1235
▁sağlık	-1236
▁ner	-1237
▁ard	-1238
).	-1239
▁yarat	-1240
cağ	-1241
▁millet	-1242
▁[	-1243
bi	-1244
▁tanı	-1245
leme	-1246
oğlu	-1247
kün	-1248
▁18	-1249
▁görül	-1250
▁kitap	-1251
unca	-1252
▁olabilir	-1253
▁araştır	-1254
din	-1255
res	-1256
▁kurum	-1257
▁sur	-1258
▁özellikle	-1259
tif	-1260
uh	-1261
▁boz	-1262
lemek	-1263
lenen	-1264
ort	-1265
su	-1266
▁yılında	-1267
dın	-1268
▁kez	-1269
ışı	-1270
▁yağ	-1271
▁kah	-1272
ayet	-1273
▁herkes	-1274
gam	-1275
▁koş	-1276
▁altında	-1277
meler	-1278
▁gerçekleştir	-1279
amaz	-1280
▁istem	-1281
onom	-1282
ğa	-1283
▁tasar	-1284
▁olsun	-1285
▁dir	-1286
ünün	-1287
lerimiz	-1288
▁hes	-1289
▁kil	-1290
▁biç	-1291
▁müş	-1292
▁öyle	-1293
▁yanı	-1294
uluk	-1295
dum	-1296
▁üret	-1297
▁beş	-1298
deş	-1299
▁diz	-1300
▁ediyor	-1301
▁çeşit	-1302
vet	-1303
▁ac	-1304
dak	-1305
▁ağır	-1306
bol	-1307
eği	-1308
▁sul	-1309
▁boş	-1310
lim	-1311
tin	-1312
urt	-1313
▁uç	-1314
per	-1315
▁kültür	-1316
▁tekrar	-1317
▁ch	-1318
og	-1319
▁müz	-1320
▁kı	-1321
▁anla	-1322
sil	-1323
ırım	-1324
.1	-1325
▁öğrenc	-1326
▁fiyat	-1327
▁bağlı	-1328
leyen	-1329
▁kir	-1330
ch	-1331
▁geçen	-1332
▁bakan	-1333
vi	-1334
▁ulus	-1335
imde	-1336
tiği	-1337
▁0	-1338
teş	-1339
iydi	-1340
medi	-1341
▁ayak	-1342
▁sok	-1343
▁adı	-1344
▁ora	-1345
abilirsiniz	-1346
diler	-1347
ünden	-1348
▁telef	-1349
▁11	-1350
▁aşağı	-1351
ğimiz	-1352
▁dol	-1353
▁avrup	-1354
▁olup	-1355
▁vak	-1356
▁erkek	-1357
âm	-1358
▁asker	-1359
▁paz	-1360
▁çoğ	-1361
aj	-1362
▁sınır	-1363
siyon	-1364
kara	-1365
▁kut	-1366
▁süre	-1367
eyh	-1368
edim	-1369
▁kaldır	-1370
kinci	-1371
▁kaynak	-1372
▁kısa	-1373
▁müm	-1374
▁dö	-1375
iyi	-1376
uyu	-1377
▁sel	-1378
doğ	-1379
ba	-1380
▁men	-1381
▁edilen	-1382
▁günü	-1383
ilmiş	-1384
▁başla	-1385
▁telefon	-1386
ıntı	-1387
▁müs	-1388
nek	-1389
▁bilim	-1390
▁temel	-1391
▁köy	-1392
gamber	-1393
▁gi	-1394
▁ardından	-1395
▁dair	-1396
asının	-1397
atan	-1398
▁13	-1399
▁buna	-1400
▁söyledi	-1401
▁terc	-1402
ilere	-1403
laştır	-1404
▁sultan	-1405
▁size	-1406
▁konusunda	-1407
ınıf	-1408
▁du	-1409
▁oyn	-1410
ğim	-1411
ali	-1412
▁sanat	-1413
üf	-1414
▁dönüş	-1415
eceği	-1416
▁siyas	-1417
▁öldür	-1418
!”	-1419
▁kuş	-1420
▁bor	-1421
▁peygamber	-1422
▁değildir	-1423
▁ku	-1424
▁zar	-1425
▁abd	-1426
▁öğret	-1427
▁hiss	-1428
ydı	-1429
▁kontr	-1430
ılacak	-1431
▁med	-1432
▁dah	-1433
sunuz	-1434
kaç	-1435
▁dör	-1436
▁ölüm	-1437
▁madde	-1438
....	-1439
▁ir	-1440
▁para	-1441
▁araç	-1442
uru	-1443
düğ	-1444
▁yönetim	-1445
▁yeniden	-1446
edef	-1447
▁yav	-1448
▁ekonom	-1449
▁paşa	-1450
▁iti	-1451
ıyorum	-1452
▁ilişk	-1453
▁avrupa	-1454
▁değerlendir	-1455
▁mec	-1456
▁meydan	-1457
abı	-1458
▁14	-1459
▁kalk	-1460
▁id	-1461
ade	-1462
▁ordu	-1463
▁sin	-1464
▁kardeş	-1465
oğraf	-1466
▁bildir	-1467
▁hey	-1468
▁şöyle	-1469
ici	-1470
▁verdi	-1471
ınca	-1472
▁kesin	-1473
▁zamanda	-1474
ime	-1475
▁um	-1476
oy	-1477
larıyla	-1478
▁ait	-1479
duk	-1480
▁aleyh	-1481
▁yaptığı	-1482
ve	-1483
▁isim	-1484
▁mümkün	-1485
ngil	-1486
▁yapan	-1487
ızı	-1488
▁çevr	-1489
ehir	-1490
nde	-1491
▁okul	-1492
▁hedef	-1493
▁sınıf	-1494
tem	-1495
meden	-1496
▁16	-1497
▁kontrol	-1498
▁şah	-1499
▁şehir	-1500
▁spor	-1501
▁geniş	-1502
sanız	-1503
▁aras	-1504
▁paylaş	-1505
▁dal	-1506
landır	-1507
aların	-1508
isini	-1509
▁kem	-1510
▁davran	-1511
▁karış	-1512
▁cin	-1513
▁şirket	-1514
üman	-1515
▁üc	-1516
leriyle	-1517
gın	-1518
▁ölç	-1519
▁renk	-1520
▁soru	-1521
▁demek	-1522
▁müca	-1523
▁osmanlı	-1524
▁fran	-1525
▁kaf	-1526
▁gez	-1527
▁oluyor	-1528
▁birkaç	-1529
lardır	-1530
▁po	-1531
▁ankara	-1532
▁temiz	-1533
adan	-1534
▁tabi	-1535
zı	-1536
pan	-1537
▁beraber	-1538
▁saç	-1539
▁tep	-1540
▁parç	-1541
▁%	-1542
▁dayan	-1543
▁indir	-1544
▁gazet	-1545
ke	-1546
▁pat	-1547
▁engel	-1548
▁başv	-1549
▁değişik	-1550
▁st	-1551
▁onlar	-1552
▁geliştir	-1553
▁hun	-1554
▁incel	-1555
▁cam	-1556
▁unu	-1557
▁olmayan	-1558
▁re	-1559
ısında	-1560
▁|	-1561
▁devr	-1562
▁milyon	-1563
▁ruh	-1564
▁teh	-1565
▁değiştir	-1566
▁ana	-1567
esinden	-1568
acağ	-1569
▁dar	-1570
▁tarihi	-1571
▁_	-1572
▁gece	-1573
▁pr	-1574
cağını	-1575
ıda	-1576
▁kendiler	-1577
▁belki	-1578
alım	-1579
▁asl	-1580
▁saldır	-1581
mı	-1582
▁suç	-1583
▁rek	-1584
▁ço	-1585
▁çalışmalar	-1586
▁(1	-1587
▁hatta	-1588
▁yüksel	-1589
▁kendini	-1590
alt	-1591
▁ziyaret	-1592
▁prof	-1593
▁dak	-1594
▁meh	-1595
▁oldukça	-1596
izm	-1597
▁yaşan	-1598
ola	-1599
▁17	-1600
▁merkezi	-1601
201	-1602
▁kalit	-1603
▁yaptı	-1604
▁dr	-1605
▁kuv	-1606
bilirsiniz	-1607
▁mücadel	-1608
▁gec	-1609
▁lis	-1610
▁rus	-1611
▁bize	-1612
▁ann	-1613
▁fik	-1614
nsan	-1615
▁özg	-1616
cağı	-1617
ator	-1618
▁fot	-1619
meyi	-1620
▁hatır	-1621
▁içerisinde	-1622
▁mis	-1623
hangi	-1624
▁gereken	-1625
▁cevap	-1626
bak	-1627
ekk	-1628
▁tic	-1629
▁giz	-1630
▁yapmak	-1631
▁tanrı	-1632
▁yüzde	-1633
▁yanında	-1634
▁alış	-1635
▁kıy	-1636
▁mik	-1637
▁af	-1638
isinin	-1639
▁konusu	-1640
lk	-1641
âh	-1642
umu	-1643
iyeti	-1644
erli	-1645
▁uğr	-1646
▁tercih	-1647
▁olsa	-1648
▁dan	-1649
lek	-1650
erj	-1651
ğiniz	-1652
▁bunlar	-1653
▁tük	-1654
▁zat	-1655
▁ham	-1656
▁yemek	-1657
▁un	-1658
▁gal	-1659
/2	-1660
▁model	-1661
▁sizin	-1662
▁grup	-1663
ho	-1664
▁gerekir	-1665
▁veren	-1666
▁vatan	-1667
▁des	-1668
elerini	-1669
yet	-1670
▁pazar	-1671
umlu	-1672
50	-1673
▁oku	-1674
arası	-1675
pr	-1676
▁rağ	-1677
▁elde	-1678
▁düşünc	-1679
eyin	-1680
tor	-1681
▁ta	-1682
elere	-1683
▁/	-1684
▁alman	-1685
▁giriş	-1686
▁nef	-1687
muz	-1688
▁bi	-1689
▁onların	-1690
▁bes	-1691
▁örg	-1692
eyim	-1693
▁kür	-1694
▁yapıl	-1695
▁herhangi	-1696
▁nokt	-1697
▁kapsam	-1698
▁çiz	-1699
unuyor	-1700
▁tr	-1701
▁ih	-1702
ize	-1703
▁don	-1704
▁serv	-1705
▁kötü	-1706
şa	-1707
▁ker	-1708
▁çalışan	-1709
▁ali	-1710
▁bal	-1711
com	-1712
▁gider	-1713
elen	-1714
,”	-1715
efer	-1716
▁sonunda	-1717
▁30	-1718
iştir	-1719
▁ip	-1720
▁nit	-1721
▁cen	-1722
▁dost	-1723
▁adet	-1724
▁giy	-1725
▁ücret	-1726
▁faal	-1727
▁mez	-1728
▁teknoloj	-1729
inci	-1730
masının	-1731
▁hafta	-1732
▁çıkan	-1733
▁dört	-1734
nda	-1735
şam	-1736
▁itibar	-1737
▁fil	-1738
ğın	-1739
▁ister	-1740
alet	-1741
▁rağmen	-1742
▁kara	-1743
?"	-1744
uvar	-1745
▁kurt	-1746
▁hoş	-1747
tiler	-1748
parator	-1749
ecektir	-1750
▁özellik	-1751
▁seçim	-1752
▁sol	-1753
▁aldı	-1754
âz	-1755
ser	-1756
▁bundan	-1757
▁yık	-1758
ari	-1759
▁kendisine	-1760
ent	-1761
▁takım	-1762
end	-1763
▁çalışma	-1764
▁bakım	-1765
eceğini	-1766
30	-1767
▁aslında	-1768
▁yapı	-1769
▁hava	-1770
▁elek	-1771
ılıyor	-1772
▁of	-1773
▁yoğ	-1774
▁ark	-1775
▁onları	-1776
▁adım	-1777
issel	-1778
can	-1779
▁çıktı	-1780
▁etkin	-1781
malıdır	-1782
▁gök	-1783
▁fay	-1784
▁derece	-1785
▁ateş	-1786
▁iler	-1787
▁yolu	-1788
lüğ	-1789
▁toprak	-1790
▁sektör	-1791
▁yere	-1792
kil	-1793
anıyor	-1794
mer	-1795
tiğini	-1796
lis	-1797
▁gem	-1798
ant	-1799
▁yorum	-1800
▁yaşa	-1801
of	-1802
▁1.	-1803
mesini	-1804
▁yöntem	-1805
▁ders	-1806
landı	-1807
▁anda	-1808
▁düşman	-1809
2,	-1810
▁aleyhissel	-1811
sınız	-1812
ben	-1813
▁gar	-1814
▁ortak	-1815
▁yarar	-1816
▁dışında	-1817
▁ilet	-1818
las	-1819
▁tl	-1820
▁gerçekten	-1821
▁ikinci	-1822
fer	-1823
▁senin	-1824
▁çözüm	-1825
▁takip	-1826
ternet	-1827
▁belli	-1828
▁eser	-1829
▁yerde	-1830
▁bat	-1831
▁yuk	-1832
▁«	-1833
▁müsl	-1834
lüğü	-1835
izi	-1836
sat	-1837
▁yaban	-1838
▁unut	-1839
▁kims	-1840
▁belediye	-1841
▁orada	-1842
▁şekl	-1843
▁faaliyet	-1844
▁iy	-1845
▁aydın	-1846
000	-1847
▁ap	-1848
yo	-1849
▁yapar	-1850
▁yum	-1851
itik	-1852
▁zaten	-1853
alarda	-1854
▁böylece	-1855
▁veril	-1856
▁silah	-1857
▁amaç	-1858
elerde	-1859
meyen	-1860
▁almak	-1861
▁teknik	-1862
ast	-1863
▁toplantı	-1864
▁x	-1865
▁oran	-1866
▁boyunca	-1867
▁taşı	-1868
▁halde	-1869
rik	-1870
▁kuvvet	-1871
mayacak	-1872
▁sabah	-1873
▁üzerinden	-1874
▁maç	-1875
esiyle	-1876
▁götür	-1877
▁söylem	-1878
▁organ	-1879
▁sebep	-1880
▁karşılaş	-1881
madı	-1882
▁hik	-1883
▁hayvan	-1884
▁ele	-1885
ala	-1886
▁teda	-1887
▁öde	-1888
▁çeşitli	-1889
▁ara	-1890
▁mus	-1891
▁zorunda	-1892
▁doğr	-1893
lış	-1894
▁müslüman	-1895
▁türlü	-1896
rah	-1897
▁çocu	-1898
alama	-1899
▁mahk	-1900
▁dolayı	-1901
▁enerj	-1902
leye	-1903
▁fel	-1904
▁mesel	-1905
1,	-1906
▁akıl	-1907
▁sıra	-1908
üb	-1909
imizin	-1910
▁fotoğraf	-1911
▁24	-1912
▁gerekli	-1913
▁doğal	-1914
luluk	-1915
▁kab	-1916
▁—	-1917
kır	-1918
ısından	-1919
▁##	-1920
▁sem	-1921
▁amer	-1922
lığını	-1923
ülü	-1924
okr	-1925
▁şart	-1926
▁part	-1927
▁idi	-1928
şte	-1929
luğu	-1930
▁kalan	-1931
onu	-1932
▁olabil	-1933
ift	-1934
▁val	-1935
▁ıs	-1936
▁geçmiş	-1937
▁belediy	-1938
▁elektr	-1939
▁öner	-1940
▁şeyi	-1941
5,	-1942
▁uzman	-1943
▁örnek	-1944
▁ettiği	-1945
üst	-1946
lanmış	-1947
3,	-1948
8,	-1949
▁güneş	-1950
isine	-1951
▁durumda	-1952
▁soy	-1953
fi	-1954
1.	-1955
düğü	-1956
sak	-1957
▁acı	-1958
▁ederek	-1959
▁soğ	-1960
emez	-1961
dî	-1962
ku	-1963
▁üniversitesi	-1964
▁sürdür	-1965
imizi	-1966
▁del	-1967
od	-1968
mel	-1969
menin	-1970
](	-1971
▁kurulu	-1972
▁edin	-1973
for	-1974
▁piy	-1975
gen	-1976
ıyla	-1977
luğ	-1978
▁mark	-1979
▁zen	-1980
irler	-1981
▁sürekli	-1982
▁kelim	-1983
▁temsil	-1984
gun	-1985
▁hastan	-1986
▁ha	-1987
ışık	-1988
▁cih	-1989
▁insanlar	-1990
▁kuz	-1991
7,	-1992
▁num	-1993
▁vaz	-1994
▁hesap	-1995
▁oto	-1996
▁amacı	-1997
▁tanım	-1998
▁sez	-1999
ima	-2000
9,	-2001
▁hızlı	-2002
▁belg	-2003
bat	-2004
cer	-2005
ıyoruz	-2006
▁parti	-2007
afa	-2008
ukuk	-2009
ırken	-2010
dıkları	-2011
ira	-2012
yıl	-2013
br	-2014
üsü	-2015
▁kapı	-2016
ısıyla	-2017
▁satış	-2018
taş	-2019
▁sana	-2020
unan	-2021
lin	-2022
▁nak	-2023
▁sıcak	-2024
uştur	-2025
▁anad	-2026
▁başına	-2027
▁sahibi	-2028
▁2.	-2029
▁sam	-2030
▁yüzden	-2031
2.	-2032
▁sayf	-2033
layacak	-2034
▁buy	-2035
▁.	-2036
▁iddi	-2037
▁>	-2038
▁arab	-2039
dük	-2040
▁gelecek	-2041
▁for	-2042
ekkür	-2043
▁ihtiyaç	-2044
▁yardımcı	-2045
▁hangi	-2046
▁edecek	-2047
kın	-2048
6,	-2049
4,	-2050
▁geçti	-2051
,"	-2052
▁beyaz	-2053
▁şaş	-2054
cut	-2055
▁tart	-2056
▁şeyler	-2057
ale	-2058
her	-2059
▁yazı	-2060
▁**	-2061
▁uygulan	-2062
▁it	-2063
bur	-2064
dr	-2065
▁yukarı	-2066
ılım	-2067
mesine	-2068
▁bilgiler	-2069
eder	-2070
sta	-2071
▁2018	-2072
▁beb	-2073
alarında	-2074
fet	-2075
▁üretim	-2076
isyon	-2077
▁gerçekleş	-2078
manız	-2079
▁istiyor	-2080
ga	-2081
imize	-2082
▁mahal	-2083
▁canlı	-2084
lıkla	-2085
▁onlara	-2086
▁cez	-2087
▁25	-2088
▁yoktur	-2089
ia	-2090
▁çevir	-2091
▁may	-2092
▁arasındaki	-2093
▁ileri	-2094
▁yönelik	-2095
▁hukuk	-2096
▁dağ	-2097
▁güçlü	-2098
▁mağ	-2099
▁altın	-2100
arlar	-2101
inc	-2102
teki	-2103
eci	-2104
▁\	-2105
elerinin	-2106
▁nedeniyle	-2107
▁bunların	-2108
▁yoğun	-2109
▁olmaz	-2110
▁nerede	-2111
▁yurt	-2112
tay	-2113
▁etmiş	-2114
ngiliz	-2115
▁örne	-2116
▁şi	-2117
▁milli	-2118
lerdir	-2119
uyordu	-2120
lerdi	-2121
▁halinde	-2122
▁mevcut	-2123
▁diyor	-2124
▁yatırım	-2125
▁anadolu	-2126
matik	-2127
▁derin	-2128
▁cid	-2129
▁edilm	-2130
fak	-2131
▁yanlış	-2132
▁yabancı	-2133
türk	-2134
▁ortam	-2135
do	-2136
▁vatandaş	-2137
▁akşam	-2138
üncü	-2139
▁demir	-2140
inize	-2141
▁det	-2142
▁must	-2143
mir	-2144
▁kayıt	-2145
ati	-2146
▁min	-2147
▁kral	-2148
ğında	-2149
tiv	-2150
lül	-2151
▁zarar	-2152
▁meydana	-2153
eştir	-2154
▁sefer	-2155
▁sig	-2156
▁ilç	-2157
▁ilişkin	-2158
mekte	-2159
▁boğ	-2160
▁fen	-2161
hu	-2162
▁çarp	-2163
meli	-2164
▁gru	-2165
larım	-2166
▁çift	-2167
doğan	-2168
▁verilen	-2169
▁nes	-2170
▁çat	-2171
▁dünyanın	-2172
▁fet	-2173
▁tu	-2174
▁toplam	-2175
▁içine	-2176
mey	-2177
▁tartış	-2178
say	-2179
alarını	-2180
▁199	-2181
▁dağı	-2182
▁kuruluş	-2183
▁kendisi	-2184
enek	-2185
▁...	-2186
▁uluslar	-2187
hak	-2188
bo	-2189
▁net	-2190
laması	-2191
▁karak	-2192
▁rak	-2193
▁bayan	-2194
bel	-2195
▁malz	-2196
▁başarı	-2197
▁bulunduğu	-2198
taj	-2199
imin	-2200
iğ	-2201
▁isteyen	-2202
**	-2203
▁yavaş	-2204
masında	-2205
▁arz	-2206
▁batı	-2207
meleri	-2208
▁\-	-2209
▁fin	-2210
▁rap	-2211
▁özgür	-2212
▁str	-2213
▁örgüt	-2214
rin	-2215
yar	-2216
▁hayır	-2217
▁hır	-2218
▁mustafa	-2219
▁pen	-2220
▁sına	-2221
layarak	-2222
▁hen	-2223
▁doktor	-2224
▁arada	-2225
▁öğretmen	-2226
▁kamu	-2227
▁pren	-2228
▁tamamen	-2229
▁hale	-2230
▁otel	-2231
ıldığı	-2232
alara	-2233
▁teşekkür	-2234
▁tık	-2235
▁yaklaşık	-2236
▁kuru	-2237
eniz	-2238
miyor	-2239
10	-2240
allah	-2241
▁sayesinde	-2242
▁vide	-2243
▁fer	-2244
lığın	-2245
▁kimse	-2246
3.	-2247
▁geliyor	-2248
-2	-2249
▁şark	-2250
▁ii	-2251
▁kok	-2252
▁kendisini	-2253
▁huz	-2254
▁sırasında	-2255
anlar	-2256
▁insanların	-2257
ana	-2258
üyle	-2259
▁aleyhisselâm	-2260
▁kılı	-2261
▁pu	-2262
▁düşünüyor	-2263
▁sırada	-2264
▁the	-2265
▁aday	-2266
işti	-2267
▁adına	-2268
lamaya	-2269
ısını	-2270
mparator	-2271
tesi	-2272
▁güvenlik	-2273
tıyor	-2274
▁tay	-2275
▁se	-2276
▁bizi	-2277
mamış	-2278
pit	-2279
lilik	-2280
▁and	-2281
▁verir	-2282
işah	-2283
▁sınav	-2284
bay	-2285
▁kişinin	-2286
evi	-2287
diğini	-2288
▁polis	-2289
▁önünde	-2290
▁bağım	-2291
▁doğu	-2292
amak	-2293
▁vermek	-2294
kar	-2295
▁konuda	-2296
▁yarış	-2297
▁çab	-2298
▁mehmet	-2299
▁ez	-2300
cısı	-2301
iliği	-2302
▁if	-2303
▁dü	-2304
slam	-2305
▁izin	-2306
▁öğ	-2307
elerine	-2308
▁pad	-2309
▁oğlu	-2310
▁rapor	-2311
▁tehlik	-2312
▁bilgis	-2313
▁verdiği	-2314
kanı	-2315
▁diş	-2316
lığa	-2317
.)	-2318
▁politik	-2319
▁yüzyıl	-2320
▁internet	-2321
▁yazar	-2322
▁to	-2323
▁peygamberimiz	-2324
▁benzer	-2325
▁etkil	-2326
▁pan	-2327
▁meş	-2328
▁uluslararası	-2329
ulmuş	-2330
▁gür	-2331
▁pers	-2332
iri	-2333
ımda	-2334
yum	-2335
▁hz	-2336
▁işaret	-2337
▁olacaktır	-2338
mal	-2339
▁seni	-2340
▁sistemi	-2341
▁kullanıcı	-2342
▁kendine	-2343
▁açısından	-2344
▁durumu	-2345
▁sp	-2346
▁yoksa	-2347
▁savun	-2348
▁kent	-2349
▁teslim	-2350
▁komut	-2351
▁beri	-2352
▁mıs	-2353
ğınız	-2354
ısına	-2355
▁us	-2356
▁yaptık	-2357
▁yana	-2358
▁kaybet	-2359
▁öd	-2360
ılmıştır	-2361
ediler	-2362
▁işi	-2363
lerce	-2364
olojik	-2365
amaya	-2366
▁mutlu	-2367
▁sizi	-2368
▁karşılık	-2369
▁beden	-2370
▁nis	-2371
▁mutlak	-2372
▁bank	-2373
▁haline	-2374
▁ekip	-2375
▁ba	-2376
▁padişah	-2377
▁beklen	-2378
▁tip	-2379
▁esas	-2380
üle	-2381
alarının	-2382
▁müh	-2383
▁anlay	-2384
▁şeklinde	-2385
düm	-2386
▁sonucu	-2387
▁ticaret	-2388
▁key	-2389
▁makin	-2390
▁cumhurbaş	-2391
isk	-2392
liyor	-2393
▁gay	-2394
▁hastalık	-2395
▁kanun	-2396
asından	-2397
▁resim	-2398
▁gitti	-2399
▁tarihinde	-2400
▁yalnızca	-2401
▁dek	-2402
▁kâ	-2403
▁değildi	-2404
▁talep	-2405
geç	-2406
▁rol	-2407
atür	-2408
ğine	-2409
liğini	-2410
sem	-2411
▁zengin	-2412
▁araştırma	-2413
▁def	-2414
tep	-2415
▁nedenle	-2416
▁erdoğan	-2417
po	-2418
talya	-2419
ılmaz	-2420
htm	-2421
▁açıklama	-2422
▁efen	-2423
▁kapat	-2424
▁adlı	-2425
▁mot	-2426
lulu	-2427
▁siv	-2428
▁merak	-2429
▁eg	-2430
▁yıldı	-2431
▁ayır	-2432
son	-2433
îr	-2434
bah	-2435
▁sebeb	-2436
▁dakika	-2437
▁web	-2438
inç	-2439
5.	-2440
▁yürüt	-2441
▁yapılacak	-2442
ülen	-2443
gar	-2444
▁cihaz	-2445
▁detay	-2446
▁hisset	-2447
▁bilgisay	-2448
haf	-2449
▁birden	-2450
urdu	-2451
iran	-2452
▁not	-2453
lacak	-2454
▁hükümet	-2455
▁şüp	-2456
ilerek	-2457
▁dahil	-2458
▁dışarı	-2459
\.	-2460
▁başlan	-2461
▁mart	-2462
▁müşter	-2463
taki	-2464
▁mesaj	-2465
▁kilo	-2466
▁sevg	-2467
şı	-2468
7.	-2469
▁altına	-2470
▁dolayısıyla	-2471
▁duygu	-2472
6.	-2473
▁yoktu	-2474
▁güc	-2475
▁dolu	-2476
▁hayal	-2477
har	-2478
▁demokr	-2479
”,	-2480
ton	-2481
▁zih	-2482
eyle	-2483
ormal	-2484
▁insanın	-2485
▁emin	-2486
▁mektu	-2487
▁başarılı	-2488
mat	-2489
▁kum	-2490
▁çer	-2491
ıştır	-2492
▁tasarım	-2493
▁çö	-2494
atik	-2495
amız	-2496
sk	-2497
▁keş	-2498
▁huzur	-2499
▁ces	-2500
▁21	-2501
9.	-2502
ladığı	-2503
▁sordu	-2504
▁fut	-2505
▁kuzey	-2506
▁bahs	-2507
▁karşısında	-2508
▁sanki	-2509
▁duvar	-2510
▁söylen	-2511
▁ekonomik	-2512
▁terör	-2513
▁ettik	-2514
▁yıldır	-2515
ate	-2516
▁aldığı	-2517
▁sanay	-2518
ilerinin	-2519
▁aracı	-2520
▁aşk	-2521
▁yeş	-2522
▁idar	-2523
diğinde	-2524
▁olmadığını	-2525
lanması	-2526
▁güney	-2527
▁çiç	-2528
▁28	-2529
▁henüz	-2530
dığımız	-2531
anlık	-2532
lüyor	-2533
va	-2534
▁kurtar	-2535
▁aya	-2536
▁tespit	-2537
▁başında	-2538
ılma	-2539
▁dos	-2540
▁yandan	-2541
▁kasım	-2542
ünüz	-2543
▁prens	-2544
▁eb	-2545
▁servis	-2546
▁açı	-2547
▁olmas	-2548
ina	-2549
▁fat	-2550
elerinde	-2551
▁yaptır	-2552
▁alır	-2553
▁oper	-2554
esel	-2555
ile	-2556
▁önceki	-2557
▁kurtul	-2558
lanır	-2559
4.	-2560
▁olun	-2561
▁uğ	-2562
▁piyas	-2563
▁sap	-2564
▁davranış	-2565
dılar	-2566
▁şid	-2567
▁100	-2568
▁cep	-2569
anlı	-2570
izik	-2571
▁dam	-2572
ğinde	-2573
▁içeri	-2574
▁günümüz	-2575
▁co	-2576
▁uygulama	-2577
▁hafif	-2578
▁tekli	-2579
ledik	-2580
▁müzik	-2581
▁no	-2582
▁kişiler	-2583
mıyor	-2584
▁od	-2585
▁2/	-2586
şehir	-2587
kim	-2588
▁koşul	-2589
dığım	-2590
▁varsa	-2591
▁biçimde	-2592
▁bulunuyor	-2593
▁birleş	-2594
mamız	-2595
▁artır	-2596
▁kapsamında	-2597
▁cil	-2598
▁22	-2599
▁be	-2600
amet	-2601
▁saf	-2602
▁eylül	-2603
▁bağlantı	-2604
▁satın	-2605
▁evet	-2606
▁temmuz	-2607
ger	-2608
zmir	-2609
▁günlük	-2610
▁işlet	-2611
alarına	-2612
isel	-2613
▁iletişim	-2614
▁bunları	-2615
ene	-2616
▁list	-2617
▁kavram	-2618
lâm	-2619
osu	-2620
ele	-2621
.,	-2622
▁aralık	-2623
▁mur	-2624
go	-2625
teri	-2626
▁bazen	-2627
▁şam	-2628
▁50	-2629
vek	-2630
../	-2631
ğan	-2632
▁mon	-2633
▁işte	-2634
▁psik	-2635
ğe	-2636
yüz	-2637
40	-2638
](../	-2639
▁uyan	-2640
▁konuştu	-2641
▁ocak	-2642
elikle	-2643
▁ülkemiz	-2644
▁person	-2645
▁defa	-2646
▁bol	-2647
▁bahç	-2648
▁isten	-2649
▁kullanılan	-2650
cılık	-2651
▁mük	-2652
▁uc	-2653
▁tıp	-2654
▁cumhuriyet	-2655
60	-2656
liler	-2657
▁ünlü	-2658
▁altı	-2659
▁sorum	-2660
▁ciddi	-2661
rek	-2662
abilecek	-2663
▁birinci	-2664
▁çoğu	-2665
▁sözleş	-2666
▁şer	-2667
▁yıllık	-2668
ıyı	-2669
▁3.	-2670
▁aktar	-2671
dam	-2672
▁sayılı	-2673
▁40	-2674
lit	-2675
▁fayd	-2676
▁ondan	-2677
▁yaşayan	-2678
▁itibaren	-2679
▁prob	-2680
▁bakış	-2681
str	-2682
▁görüyor	-2683
▁end	-2684
asyonu	-2685
acağı	-2686
▁yeri	-2687
▁kayb	-2688
▁yıldız	-2689
▁varlık	-2690
▁inşa	-2691
▁futbol	-2692
gör	-2693
enler	-2694
▁yılı	-2695
▁cem	-2696
▁edildi	-2697
▁zev	-2698
▁olursa	-2699
ital	-2700
duğunu	-2701
larınız	-2702
▁uygulam	-2703
▁27	-2704
▁yerleş	-2705
▁yü	-2706
▁yanına	-2707
▁oluşan	-2708
aket	-2709
▁edilir	-2710
▁alıp	-2711
lendi	-2712
▁bilgisayar	-2713
▁kısm	-2714
ımıza	-2715
oloji	-2716
▁belediyesi	-2717
ârî	-2718
qu	-2719
red	-2720
▁2017	-2721
▁resmi	-2722
▁hed	-2723
esiz	-2724
▁tarif	-2725
nu	-2726
▁tör	-2727
▁23	-2728
elerden	-2729
▁şiddet	-2730
sp	-2731
▁br	-2732
mızı	-2733
▁düzey	-2734
▁ib	-2735
▁felse	-2736
▁şar	-2737
altı	-2738
▁olmadığı	-2739
▁ebu	-2740
▁oyuncu	-2741
▁stan	-2742
▁soh	-2743
▁eylem	-2744
▁dök	-2745
dikleri	-2746
▁seviy	-2747
çiler	-2748
▁ic	-2749
▁aile	-2750
▁ahmet	-2751
▁istiyorum	-2752
▁duyg	-2753
▁muham	-2754
▁normal	-2755
8.	-2756
▁ekim	-2757
▁had	-2758
▁başvur	-2759
yse	-2760
▁gerekiyor	-2761
▁laz	-2762
▁malzem	-2763
ırı	-2764
▁kullanım	-2765
▁balık	-2766
▁miktar	-2767
▁eksik	-2768
no	-2769
ücu	-2770
emek	-2771
▁olmuştur	-2772
▁yunan	-2773
tey	-2774
▁birey	-2775
lenmiş	-2776
▁uyar	-2777
atif	-2778
▁nüf	-2779
▁pet	-2780
▁köş	-2781
▁memnun	-2782
▁pas	-2783
sızlık	-2784
▁tüket	-2785
▁kitab	-2786
▁çocuğ	-2787
▁kural	-2788
▁barış	-2789
▁etraf	-2790
ite	-2791
▁mücadele	-2792
▁form	-2793
▁beğ	-2794
hi	-2795
ersiz	-2796
▁problem	-2797
▁nokta	-2798
▁sert	-2799
▁boyut	-2800
çev	-2801
▁süreç	-2802
▁dedim	-2803
▁biçim	-2804
▁araya	-2805
▁basın	-2806
▁doldur	-2807
▁ceza	-2808
▁yeşil	-2809
▁birliği	-2810
▁sıkıntı	-2811
▁köp	-2812
▁26	-2813
▁hepsi	-2814
▁teb	-2815
▁ışık	-2816
▁tec	-2817
▁anal	-2818
işi	-2819
▁bayram	-2820
▁şiir	-2821
▁ülke	-2822
▁video	-2823
▁kemal	-2824
▁saray	-2825
▁29	-2826
▁naz	-2827
▁tesis	-2828
▁görmek	-2829
▁kaş	-2830
ullah	-2831
mada	-2832
▁aks	-2833
üme	-2834
▁hüc	-2835
izyon	-2836
▁kış	-2837
▁bağır	-2838
▁ge	-2839
▁eğlen	-2840
deniz	-2841
▁sokak	-2842
▁üstün	-2843
▁günde	-2844
▁sayısı	-2845
▁sayı	-2846
ümü	-2847
one	-2848
mu	-2849
▁görüntü	-2850
▁mayıs	-2851
dern	-2852
▁###	-2853
▁mekan	-2854
▁göl	-2855
▁sohbet	-2856
▁alınan	-2857
80	-2858
▁fırsat	-2859
▁milletvek	-2860
▁nedir	-2861
▁davet	-2862
▁haziran	-2863
▁önüne	-2864
▁örneğin	-2865
liğin	-2866
ımızı	-2867
dıktan	-2868
▁yola	-2869
hay	-2870
lamış	-2871
▁merh	-2872
▁ekran	-2873
▁başvuru	-2874
omo	-2875
▁hap	-2876
▁enerji	-2877
lığına	-2878
▁üm	-2879
▁far	-2880
▁asla	-2881
▁süt	-2882
var	-2883
ücü	-2884
▁muht	-2885
▁day	-2886
▁yeterli	-2887
ii	-2888
fen	-2889
memiş	-2890
▁ted	-2891
amı	-2892
▁dolaş	-2893
▁kaldı	-2894
eğin	-2895
▁gerektiğini	-2896
▁arap	-2897
▁danış	-2898
fe	-2899
▁edip	-2900
▁esn	-2901
atürk	-2902
dal	-2903
▁olmaya	-2904
▁fikir	-2905
▁amacıyla	-2906
emi	-2907
asıyla	-2908
▁meg	-2909
sü	-2910
▁tabii	-2911
▁rusya	-2912
▁gelmiş	-2913
▁işe	-2914
▁yapıyor	-2915
▁ilan	-2916
lesi	-2917
emin	-2918
▁çay	-2919
▁buluş	-2920
▁mel	-2921
▁fon	-2922
▁gizli	-2923
lisi	-2924
▁mül	-2925
▁heyec	-2926
▁sonuc	-2927
ûl	-2928
▁bula	-2929
▁öğrenciler	-2930
▁üçüncü	-2931
▁lim	-2932
.2	-2933
▁ten	-2934
line	-2935
muştur	-2936
yız	-2937
ayıf	-2938
▁değişiklik	-2939
ekim	-2940
▁emek	-2941
layıp	-2942
▁güncel	-2943
ucu	-2944
ılabilir	-2945
ova	-2946
▁dönemde	-2947
kân	-2948
▁ettir	-2949
slâm	-2950
▁vücu	-2951
hat	-2952
▁vâ	-2953
▁şüph	-2954
▁motor	-2955
▁bitir	-2956
▁akl	-2957
▁neler	-2958
▁direk	-2959
▁etmeye	-2960
▁yaşlı	-2961
▁başbak	-2962
bilecek	-2963
▁göç	-2964
▁meclis	-2965
abet	-2966
▁alacak	-2967
mayın	-2968
üler	-2969
▁bed	-2970
▁mobil	-2971
▁muhammed	-2972
▁dünyada	-2973
▁sim	-2974
▁rad	-2975
▁zayıf	-2976
▁tez	-2977
▁baktı	-2978
uç	-2979
▁sül	-2980
▁bebek	-2981
▁asıl	-2982
asi	-2983
▁anne	-2984
▁çan	-2985
▁alma	-2986
lenmesi	-2987
mür	-2988
▁öt	-2989
/3	-2990
tığımız	-2991
▁bulunmaktadır	-2992
ilerini	-2993
âb	-2994
▁profes	-2995
▁yazılı	-2996
▁söylüyor	-2997
▁sonraki	-2998
diğimiz	-2999
▁elektrik	-3000
ısının	-3001
▁go	-3002
uldu	-3003
▁dolar	-3004
sim	-3005
▁basit	-3006
▁reklam	-3007
üyordu	-3008
▁teşkil	-3009
▁soğuk	-3010
▁söyley	-3011
▁başlayan	-3012
▁nisan	-3013
▁peş	-3014
car	-3015
▁tit	-3016
▁hac	-3017
▁fi	-3018
ebilirsiniz	-3019
maktan	-3020
▁bilir	-3021
▁yansı	-3022
▁tor	-3023
▁zey	-3024
▁güm	-3025
▁deneyim	-3026
▁müdürlüğü	-3027
xt	-3028
▁meslek	-3029
▁ahmed	-3030
▁sene	-3031
▁mahkem	-3032
▁fizik	-3033
kur	-3034
▁kart	-3035
▁düzenlenen	-3036
▁almış	-3037
▁bakanlığı	-3038
▁böy	-3039
arken	-3040
▁çiçek	-3041
▁durumunda	-3042
▁katkı	-3043
▁etkili	-3044
▁atatürk	-3045
ât	-3046
▁modern	-3047
▁roman	-3048
gal	-3049
veriş	-3050
mur	-3051
▁dile	-3052
▁yerleştir	-3053
▁karakter	-3054
▁kanal	-3055
▁mısır	-3056
▁namaz	-3057
ko	-3058
cık	-3059
▁vazgeç	-3060
▁hus	-3061
▁mutlaka	-3062
▁eve	-3063
ilmiştir	-3064
tuk	-3065
▁eleştir	-3066
▁sezon	-3067
iyon	-3068
▁ni	-3069
▁tran	-3070
▁ikti	-3071
to	-3072
▁siyasi	-3073
▁düğ	-3074
▁askeri	-3075
▁yapıldı	-3076
▁kıl	-3077
ise	-3078
▁hâlâ	-3079
▁cinsel	-3080
masından	-3081
▁bulundu	-3082
▁ağr	-3083
▁kredi	-3084
▁yeter	-3085
▁düşük	-3086
▁değerli	-3087
▁rast	-3088
best	-3089
▁ağaç	-3090
ire	-3091
sini	-3092
▁piş	-3093
azı	-3094
▁sarı	-3095
uklu	-3096
meniz	-3097
▁numar	-3098
▁sürec	-3099
▁müt	-3100
ınızı	-3101
eceğiniz	-3102
çak	-3103
rafik	-3104
imli	-3105
▁yetiş	-3106
âzî	-3107
▁na	-3108
▁ters	-3109
▁zam	-3110
▁gelip	-3111
▁yetk	-3112
▁medya	-3113
▁yürüy	-3114
▁sessiz	-3115
▁türkçe	-3116
▁gönül	-3117
▁çerçev	-3118
▁kendilerine	-3119
▁koc	-3120
▁giden	-3121
etler	-3122
▁ediyorum	-3123
▁yapmış	-3124
▁girişim	-3125
▁ilaç	-3126
▁red	-3127
liğe	-3128
▁öne	-3129
tak	-3130
▁kanı	-3131
▁tatlı	-3132
▁yapacak	-3133
▁devleti	-3134
▁etkinlik	-3135
gisi	-3136
dul	-3137
ây	-3138
akk	-3139
mar	-3140
dev	-3141
erken	-3142
inizin	-3143
muştu	-3144
lanma	-3145
▁mor	-3146
▁hin	-3147
▁•	-3148
▁amerika	-3149
▁ide	-3150
▁sonrası	-3151
yen	-3152
▁elbet	-3153
▁beğen	-3154
70	-3155
▁kararı	-3156
▁yapma	-3157
▁parça	-3158
▁poz	-3159
▁genellikle	-3160
▁biliyor	-3161
▁yanıt	-3162
▁edece	-3163
diğim	-3164
▁olduğuna	-3165
▁temsilc	-3166
büs	-3167
egor	-3168
ladık	-3169
▁imz	-3170
▁bö	-3171
ıma	-3172
▁sip	-3173
▁yedi	-3174
ağa	-3175
iyordum	-3176
▁lüt	-3177
tılar	-3178
yas	-3179
fat	-3180
elerle	-3181
▁test	-3182
▁onay	-3183
▁lider	-3184
▁diyerek	-3185
les	-3186
lediği	-3187
bey	-3188
▁yerinde	-3189
seniz	-3190
▁ölçü	-3191
▁takdir	-3192
ck	-3193
ons	-3194
gaz	-3195
▁kesinlikle	-3196
gr	-3197
dat	-3198
▁alıyor	-3199
▁uğraş	-3200
yım	-3201
▁kırmızı	-3202
▁31	-3203
▁ilgilen	-3204
▁siyah	-3205
onik	-3206
▁birisi	-3207
▁müdürü	-3208
▁’	-3209
▁azal	-3210
edeki	-3211
mes	-3212
▁haft	-3213
▁teklif	-3214
▁ederim	-3215
▁borç	-3216
▁alarak	-3217
▁saldırı	-3218
▁dokun	-3219
▁müda	-3220
▁etik	-3221
▁saygı	-3222
elidir	-3223
ham	-3224
▁yönetic	-3225
▁şiş	-3226
▁2016	-3227
▁hu	-3228
▁edilmesi	-3229
cılar	-3230
niyet	-3231
!"	-3232
▁fakül	-3233
ilecek	-3234
tere	-3235
▁sağlıklı	-3236
▁nur	-3237
▁sö	-3238
▁yolc	-3239
▁tedav	-3240
▁doğum	-3241
▁başlat	-3242
ımızın	-3243
▁gördüğ	-3244
undaki	-3245
dığınız	-3246
▁fransız	-3247
▁tedavi	-3248
lenme	-3249
▁kılıç	-3250
▁salon	-3251
▁edilmiş	-3252
▁tuz	-3253
iyim	-3254
pany	-3255
▁personel	-3256
▁bec	-3257
▁cumhurbaşkanı	-3258
acağını	-3259
▁mim	-3260
▁fu	-3261
▁serbest	-3262
etik	-3263
html	-3264
▁proje	-3265
tığını	-3266
▁şaşır	-3267
umsuz	-3268
▁mün	-3269
▁zorun	-3270
▁aray	-3271
▁hüs	-3272
bal	-3273
siye	-3274
▁düşür	-3275
▁hizmeti	-3276
ner	-3277
▁edeb	-3278
stik	-3279
▁esk	-3280
rahim	-3281
▁nakl	-3282
▁gol	-3283
istik	-3284
▁mill	-3285
▁sayıda	-3286
▁gösteren	-3287
yu	-3288
12	-3289
▁deste	-3290
dip	-3291
co	-3292
▁buraya	-3293
▁başta	-3294
ğinden	-3295
▁lo	-3296
▁adres	-3297
▁zira	-3298
▁kop	-3299
▁gülüm	-3300
▁tır	-3301
▁chp	-3302
▁sizlere	-3303
▁ödül	-3304
imizde	-3305
▁bahis	-3306
stos	-3307
▁oyunu	-3308
▁ayn	-3309
▁tarz	-3310
▁başını	-3311
▁megâzî	-3312
▁adını	-3313
ahat	-3314
▁etme	-3315
▁orman	-3316
▁gören	-3317
▁çocuklar	-3318
▁tahmin	-3319
▁kızı	-3320
▁vâkı	-3321
iyorlar	-3322
ımın	-3323
ebilecek	-3324
▁bakanı	-3325
▁kabil	-3326
süz	-3327
▁dey	-3328
▁va	-3329
▁ücretsiz	-3330
▁almanya	-3331
▁zevk	-3332
▁neredeyse	-3333
▁öğrenci	-3334
▁taz	-3335
▁kişisel	-3336
▁olduğundan	-3337
▁başlar	-3338
ediği	-3339
ınıza	-3340
urken	-3341
▁ağu	-3342
▁olmalı	-3343
▁zaf	-3344
▁yıllar	-3345
▁198	-3346
▁şik	-3347
▁kahr	-3348
▁baskı	-3349
▁rab	-3350
acaktır	-3351
elt	-3352
▁çağır	-3353
▁yapılması	-3354
usunu	-3355
▁ned	-3356
elerinden	-3357
▁sitesi	-3358
▁plat	-3359
▁toplumsal	-3360
▁korku	-3361
▁sermay	-3362
▁sonrasında	-3363
19	-3364
▁şamp	-3365
ıza	-3366
▁programı	-3367
▁sanayi	-3368
▁jo	-3369
eyici	-3370
▁süp	-3371
▁gelenek	-3372
▁yapılır	-3373
ğına	-3374
emen	-3375
▁kaliteli	-3376
▁kategor	-3377
lerim	-3378
▁ton	-3379
▁bür	-3380
▁ortadan	-3381
▁üstüne	-3382
umak	-3383
........	-3384
▁yaşında	-3385
▁savaşı	-3386
alığı	-3387
ulması	-3388
ze	-3389
âl	-3390
▁elinde	-3391
sey	-3392
iliyor	-3393
▁tok	-3394
▁kadınlar	-3395
▁doğrudan	-3396
▁puan	-3397
▁vakit	-3398
▁reh	-3399
▁ayar	-3400
▁otomo	-3401
▁bölümü	-3402
▁(2	-3403
▁yalan	-3404
lenir	-3405
▁alanı	-3406
vel	-3407
arım	-3408
▁vâkıdî	-3409
▁erken	-3410
forman	-3411
▁trans	-3412
▁korun	-3413
ırlar	-3414
▁hab	-3415
▁esc	-3416
▁gide	-3417
▁oldukları	-3418
▁konum	-3419
▁şarkı	-3420
▁şehit	-3421
▁mektup	-3422
▁taşıy	-3423
▁oysa	-3424
▁sağlar	-3425
▁kadının	-3426
▁eşit	-3427
▁döv	-3428
▁siyaset	-3429
▁olmuştu	-3430
dikten	-3431
▁katılım	-3432
▁şeyin	-3433
▁ilgi	-3434
▁sağlamak	-3435
▁tecr	-3436
▁ağustos	-3437
▁vermiş	-3438
▁uzat	-3439
▁kalp	-3440
▁evde	-3441
cil	-3442
muyor	-3443
zi	-3444
▁bağımsız	-3445
▁dahi	-3446
▁birer	-3447
▁diren	-3448
atör	-3449
text	-3450
▁kullanıl	-3451
▁suriye	-3452
▁hoc	-3453
lıklar	-3454
▁yahu	-3455
▁amerik	-3456
▁yatak	-3457
ikat	-3458
▁bununla	-3459
▁yarı	-3460
▁döndü	-3461
▁elbette	-3462
▁performan	-3463
memek	-3464
▁koca	-3465
▁kısmı	-3466
▁yüzünden	-3467
cağız	-3468
▁escort	-3469
gıç	-3470
▁kendilerini	-3471
dun	-3472
▁lazım	-3473
iyatı	-3474
▁ref	-3475
ayla	-3476
▁derne	-3477
ildiği	-3478
▁kahraman	-3479
-3	-3480
▁mod	-3481
brahim	-3482
15	-3483
▁izle	-3484
şi	-3485
▁kök	-3486
şu	-3487
sur	-3488
▁kadro	-3489
tern	-3490
▁alanında	-3491
eyecek	-3492
▁kör	-3493
▁nin	-3494
▁aklı	-3495
dek	-3496
▁elb	-3497
▁dışı	-3498
lıkları	-3499
başı	-3500
▁çalışmaları	-3501
▁birinin	-3502
▁gücü	-3503
müştü	-3504
▁hikay	-3505
▁arası	-3506
▁stand	-3507
▁tarım	-3508
▁hakkı	-3509
▁eğitimi	-3510
▁th	-3511
▁nedeni	-3512
▁edebil	-3513
kenin	-3514
▁mühend	-3515
▁si	-3516
▁herkesin	-3517
90	-3518
▁uçak	-3519
▁aşırı	-3520
meni	-3521
▁anlamına	-3522
imleri	-3523
▁döneminde	-3524
emeye	-3525
ündeki	-3526
▁şubat	-3527
▁pencer	-3528
▁emir	-3529
▁ulusal	-3530
ult	-3531
▁gelin	-3532
iyan	-3533
▁ağz	-3534
rail	-3535
▁çıkış	-3536
▁firmalar	-3537
▁çap	-3538
▁kişilik	-3539
▁öğretim	-3540
▁efendi	-3541
▁gur	-3542
iği	-3543
▁karanlık	-3544
emmel	-3545
▁ins	-3546
▁4.	-3547
▁peki	-3548
▁madd	-3549
▁memur	-3550
▁taşın	-3551
▁tap	-3552
▁operasyon	-3553
▁nih	-3554
sinin	-3555
▁olmasına	-3556
▁aj	-3557
▁hizmetleri	-3558
liğine	-3559
▁onunla	-3560
▁görür	-3561
ngiltere	-3562
▁abdul	-3563
▁ince	-3564
▁seçenek	-3565
▁kahv	-3566
erler	-3567
▁yayım	-3568
▁öf	-3569
sına	-3570
▁ayında	-3571
▁fes	-3572
eyman	-3573
▁bölge	-3574
▁uzan	-3575
▁car	-3576
nam	-3577
▁karıştır	-3578
▁düştü	-3579
▁yaparak	-3580
▁yapabil	-3581
▁cüm	-3582
▁devletin	-3583
üstü	-3584
kel	-3585
▁hanım	-3586
▁yetiştir	-3587
▁antalya	-3588
▁yapılmış	-3589
▁kapalı	-3590
▁lig	-3591
tp	-3592
▁vah	-3593
▁kimi	-3594
▁küt	-3595
yap	-3596
ilerine	-3597
ısız	-3598
▁dakik	-3599
▁dep	-3600
etici	-3601
evet	-3602
▁yaşanan	-3603
ğıt	-3604
asa	-3605
▁üzerindeki	-3606
▁göğ	-3607
▁dosy	-3608
liğinde	-3609
▁sona	-3610
▁bursa	-3611
alardan	-3612
zz	-3613
bin	-3614
▁tv	-3615
25	-3616
▁yönetimi	-3617
ata	-3618
▁babası	-3619
▁anlayış	-3620
atej	-3621
▁ürünleri	-3622
ded	-3623
▁fransa	-3624
▁ata	-3625
▁kamer	-3626
▁bilm	-3627
▁hala	-3628
▁olumsuz	-3629
▁kulak	-3630
▁roma	-3631
yer	-3632
evizyon	-3633
▁hasan	-3634
▁milyar	-3635
▁hazırlan	-3636
▁tatil	-3637
▁şans	-3638
düz	-3639
▁öncelikle	-3640
▁üyesi	-3641
45	-3642
▁yararlan	-3643
▁risk	-3644
yonel	-3645
madığı	-3646
▁veriyor	-3647
▁yasak	-3648
acağız	-3649
▁eşy	-3650
▁gib	-3651
▁ayrıntı	-3652
▁gr	-3653
▁pla	-3654
▁sağlam	-3655
▁sahn	-3656
▁adamın	-3657
amış	-3658
▁kitabı	-3659
inizde	-3660
▁göm	-3661
zu	-3662
▁gerektir	-3663
▁alışveriş	-3664
▁mükemmel	-3665
brıs	-3666
▁pop	-3667
▁büyükşehir	-3668
▁akıllı	-3669
tis	-3670
imler	-3671
▁hızla	-3672
rac	-3673
▁belirli	-3674
▁nefes	-3675
▁baba	-3676
▁bilgileri	-3677
▁birini	-3678
▁ışı	-3679
▁por	-3680
▁içi	-3681
▁içindeki	-3682
sizlik	-3683
▁adalet	-3684
lamaz	-3685
▁taleb	-3686
▁arama	-3687
eksiyon	-3688
unç	-3689
rol	-3690
bek	-3691
▁stratej	-3692
▁terk	-3693
▁anlamda	-3694
hen	-3695
▁yumuş	-3696
▁müşteri	-3697
▁harek	-3698
ılıp	-3699
biz	-3700
▁gazi	-3701
▁zek	-3702
▁verilm	-3703
▁yapmaya	-3704
▁aylık	-3705
▁toplu	-3706
▁hasta	-3707
▁bon	-3708
▁tev	-3709
▁arttır	-3710
nan	-3711
ulur	-3712
▁sağlayan	-3713
▁bilinen	-3714
▁bilinç	-3715
▁ihtiyac	-3716
▁elem	-3717
▁tane	-3718
▁süleyman	-3719
artesi	-3720
aray	-3721
▁yaygın	-3722
▁iyice	-3723
▁tutar	-3724
▁:)	-3725
▁koru	-3726
▁etmektedir	-3727
▁2015	-3728
▁derec	-3729
tül	-3730
emiş	-3731
▁tavsiye	-3732
▁atı	-3733
▁girdi	-3734
▁kla	-3735
▁kaçır	-3736
▁milletvekili	-3737
▁teknoloji	-3738
▁yerel	-3739
▁197	-3740
▁paket	-3741
▁aşağıdaki	-3742
▁sayın	-3743
▁hayatı	-3744
▁hayata	-3745
▁yir	-3746
▁alanda	-3747
▁nitelik	-3748
▁sakin	-3749
sını	-3750
▁köpr	-3751
▁yada	-3752
hale	-3753
ud	-3754
lemeye	-3755
.3	-3756
cağım	-3757
▁yerini	-3758
▁dis	-3759
rim	-3760
dığında	-3761
▁kus	-3762
ımızda	-3763
edek	-3764
▁yiye	-3765
▁amel	-3766
sas	-3767
▁ep	-3768
▁lan	-3769
mekten	-3770
larınızı	-3771
ly	-3772
tel	-3773
▁komisyon	-3774
▁devrim	-3775
▁new	-3776
ıyorlar	-3777
▁buz	-3778
▁hür	-3779
▁emniyet	-3780
▁öte	-3781
▁vergi	-3782
▁çoğun	-3783
işleri	-3784
▁sağlan	-3785
▁istek	-3786
▁şef	-3787
▁konut	-3788
▁hol	-3789
▁esir	-3790
▁profesyonel	-3791
ndan	-3792
▁grubu	-3793
▁fab	-3794
▁vurgu	-3795
▁öden	-3796
▁olanlar	-3797
23	-3798
ındır	-3799
kal	-3800
laşma	-3801
ust	-3802
▁üstünde	-3803
form	-3804
▁park	-3805
...”	-3806
▁organiz	-3807
▁karşılı	-3808
▁çor	-3809
▁eh	-3810
▁mir	-3811
lığının	-3812
▁gidip	-3813
▁kıbrıs	-3814
▁lisans	-3815
17	-3816
▁donan	-3817
▁iddia	-3818
▁verildi	-3819
▁itir	-3820
▁suy	-3821
▁)	-3822
▁kere	-3823
▁rum	-3824
shak	-3825
▁suret	-3826
▁ömer	-3827
▁kürt	-3828
▁adan	-3829
illa	-3830
işam	-3831
eral	-3832
▁üye	-3833
▁civ	-3834
▁anay	-3835
▁keyif	-3836
▁başbakan	-3837
lığıyla	-3838
▁sün	-3839
ydi	-3840
▁standart	-3841
▁rahatsız	-3842
▁cad	-3843
▁rüz	-3844
uyorum	-3845
alarından	-3846
▁çevre	-3847
split	-3848
▁kullanarak	-3849
▁heyecan	-3850
▁sinir	-3851
şey	-3852
▁me	-3853
layın	-3854
▁35	-3855
▁yardımcısı	-3856
▁giderek	-3857
▁artış	-3858
▁kazandır	-3859
▁şif	-3860
etin	-3861
öğr	-3862
urum	-3863
tuğ	-3864
▁vüc	-3865
mut	-3866
mail	-3867
▁atan	-3868
iki	-3869
▁öldürül	-3870
▁düşünce	-3871
▁umut	-3872
▁yıllarda	-3873
ılış	-3874
çin	-3875
▁ır	-3876
tek	-3877
cilik	-3878
▁sus	-3879
▁odası	-3880
imden	-3881
dukları	-3882
ansı	-3883
▁60	-3884
▁mühendis	-3885
▁hayatını	-3886
18	-3887
dit	-3888
▁önceden	-3889
▁cer	-3890
makla	-3891
▁oğul	-3892
▁niyet	-3893
▁iken	-3894
▁banka	-3895
▁çak	-3896
▁gerekmektedir	-3897
▁imkan	-3898
▁sayfa	-3899
▁oyna	-3900
▁şeker	-3901
▁ism	-3902
▁konuşma	-3903
▁kalma	-3904
▁demektir	-3905
▁olmadan	-3906
▁samsun	-3907
▁hi	-3908
▁dünyaya	-3909
▁adr	-3910
▁birbirine	-3911
esindeki	-3912
usal	-3913
▁kaybol	-3914
▁ifad	-3915
▁evren	-3916
ılabil	-3917
▁hâkim	-3918
▁hissed	-3919
biliriz	-3920
▁birik	-3921
▁op	-3922
▁tören	-3923
ığ	-3924
antaj	-3925
▁bunlardan	-3926
rem	-3927
ğinin	-3928
larımızın	-3929
▁ust	-3930
dıklarını	-3931
▁taşıma	-3932
▁kalmış	-3933
▁televizyon	-3934
▁selam	-3935
▁sesi	-3936
adem	-3937
▁otomobil	-3938
▁ülkenin	-3939
arında	-3940
ond	-3941
▁sorunu	-3942
panya	-3943
▁hit	-3944
▁katıl	-3945
▁süs	-3946
99	-3947
▁eriş	-3948
▁tho	-3949
▁etkisi	-3950
▁zafer	-3951
▁kalın	-3952
▁mür	-3953
sında	-3954
▁vücut	-3955
▁sonucunda	-3956
ess	-3957
▁becer	-3958
▁imkân	-3959
▁etmesi	-3960
ilerden	-3961
ker	-3962
▁2014	-3963
▁́	-3964
desi	-3965
▁geçerli	-3966
▁halkın	-3967
▁kalab	-3968
▁suyu	-3969
▁eur	-3970
▁felsef	-3971
▁sü	-3972
ışma	-3973
lıklı	-3974
▁yağmur	-3975
▁yenil	-3976
ceği	-3977
▁elini	-3978
▁sahiptir	-3979
▁sorumlu	-3980
ılarak	-3981
▁vb	-3982
▁iktidar	-3983
▁vez	-3984
mız	-3985
▁cilt	-3986
ang	-3987
▁odak	-3988
▁ödeme	-3989
medik	-3990
ğiz	-3991
▁getiren	-3992
▁belirten	-3993
kon	-3994
▁arac	-3995
acağım	-3996
▁ölü	-3997
▁târî	-3998
▁katıldı	-3999
▁ettim	-4000
▁fayda	-4001
▁sine	-4002
▁port	-4003
▁belirtti	-4004
▁vek	-4005
▁günlerde	-4006
▁şen	-4007
diye	-4008
▁ney	-4009
▁teor	-4010
▁şa	-4011
tarı	-4012
▁gördü	-4013
▁isimli	-4014
▁doğan	-4015
book	-4016
▁şampiyon	-4017
müştür	-4018
des	-4019
ete	-4020
▁insanları	-4021
▁olanak	-4022
▁kıv	-4023
▁sivil	-4024
▁mesaf	-4025
▁söyler	-4026
▁gelince	-4027
▁vit	-4028
▁toplan	-4029
48	-4030
▁fiyatları	-4031
▁marka	-4032
▁misaf	-4033
▁?	-4034
▁lütfen	-4035
gü	-4036
13	-4037
larımızı	-4038
▁parmak	-4039
▁olumlu	-4040
▁olmasını	-4041
▁usul	-4042
▁bekl	-4043
▁bakımından	-4044
▁ettiler	-4045
▁tef	-4046
sev	-4047
▁turizm	-4048
▁kavuş	-4049
▁nüfus	-4050
▁thomas	-4051
bb	-4052
▁=	-4053
nden	-4054
onun	-4055
lerinizi	-4056
▁sipar	-4057
▁buradan	-4058
▁efsan	-4059
ane	-4060
üny	-4061
▁kulüb	-4062
▁sevgi	-4063
▁diyar	-4064
▁üs	-4065
▁işin	-4066
▁firma	-4067
▁okuy	-4068
▁ediyordu	-4069
▁finans	-4070
spor	-4071
▁neh	-4072
▁kişilerin	-4073
▁deng	-4074
ayım	-4075
▁!	-4076
mediği	-4077
16	-4078
▁kup	-4079
▁anah	-4080
▁şeyh	-4081
▁süper	-4082
▁yo	-4083
▁olacağını	-4084
malarını	-4085
▁kapan	-4086
kâr	-4087
hane	-4088
▁çekti	-4089
larındaki	-4090
▁metin	-4091
▁çel	-4092
log	-4093
srail	-4094
▁online	-4095
irken	-4096
▁grub	-4097
diğiniz	-4098
masıyla	-4099
▁geldiği	-4100
▁parçası	-4101
▁işbir	-4102
mm	-4103
▁giren	-4104
layıcı	-4105
▁danışman	-4106
ag	-4107
▁ucuz	-4108
▁böyl	-4109
eceğiz	-4110
▁açıklam	-4111
▁kanıt	-4112
ry	-4113
▁boğaz	-4114
▁bet	-4115
▁istediği	-4116
▁başı	-4117
▁eğil	-4118
▁çelik	-4119
▁gözlem	-4120
erseniz	-4121
▁makam	-4122
▁binlerce	-4123
▁uyku	-4124
eğe	-4125
▁derneği	-4126
abz	-4127
▁sırt	-4128
▁bilimsel	-4129
▁muhaf	-4130
cusu	-4131
▁işç	-4132
▁fakültesi	-4133
43	-4134
atıcı	-4135
▁târîh	-4136
▁ilişki	-4137
▁köpek	-4138
rika	-4139
▁detaylı	-4140
adı	-4141
▁hesab	-4142
▁ufak	-4143
▁ediyoruz	-4144
▁kel	-4145
▁taşıyan	-4146
▁hişam	-4147
▁harit	-4148
▁32	-4149
▁akadem	-4150
▁murat	-4151
▁prot	-4152
▁sonsuz	-4153
▁rez	-4154
▁asya	-4155
▁projesi	-4156
▁yılda	-4157
▁deney	-4158
▁kalb	-4159
▁temin	-4160
▁geçer	-4161
▁kurban	-4162
▁durdur	-4163
day	-4164
▁bazıları	-4165
ilendir	-4166
onya	-4167
ilebilir	-4168
▁yaşama	-4169
şık	-4170
▁olduğumuz	-4171
rum	-4172
▁zamanlar	-4173
▁günümüzde	-4174
▁yapım	-4175
▁verecek	-4176
▁özelliği	-4177
▁özellikleri	-4178
▁endiş	-4179
▁zamanı	-4180
▁sitemiz	-4181
▁ölçüde	-4182
▁pil	-4183
▁topra	-4184
▁kons	-4185
▁olağan	-4186
▁kendisinin	-4187
▁kaçın	-4188
▁komp	-4189
▁neş	-4190
leyerek	-4191
▁kalır	-4192
▁abdullah	-4193
▁sevin	-4194
▁büt	-4195
▁tanr	-4196
▁gözleri	-4197
▁söylemek	-4198
layabil	-4199
▁adamı	-4200
▁sevgil	-4201
unları	-4202
etleri	-4203
▁gözlerini	-4204
▁uygula	-4205
▁enf	-4206
▁başlangıç	-4207
▁tren	-4208
▁duyar	-4209
▁fener	-4210
▁bende	-4211
▁ısı	-4212
▁1,	-4213
▁bulunur	-4214
▁bom	-4215
▁tiyat	-4216
▁büyü	-4217
tepe	-4218
ngilizce	-4219
▁istediğiniz	-4220
▁aralarında	-4221
▁çocukların	-4222
▁dini	-4223
aka	-4224
▁buyur	-4225
pa	-4226
isinden	-4227
▁koruma	-4228
mesinin	-4229
▁toz	-4230
.[	-4231
▁edebiyat	-4232
▁işle	-4233
çer	-4234
▁süren	-4235
▁anlama	-4236
▁işler	-4237
▁başlıyor	-4238
sızın	-4239
tığım	-4240
▁acaba	-4241
▁harika	-4242
46	-4243
aza	-4244
▁bozuk	-4245
▁komutan	-4246
ciler	-4247
▁meml	-4248
tın	-4249
lili	-4250
▁yerden	-4251
▁inanç	-4252
▁bez	-4253
▁alk	-4254
▁almaya	-4255
▁görünce	-4256
lari	-4257
▁zamanlarda	-4258
zat	-4259
anda	-4260
alay	-4261
▁yüce	-4262
eceğim	-4263
meyecek	-4264
gul	-4265
▁halkı	-4266
distan	-4267
alim	-4268
ros	-4269
▁ihtim	-4270
▁yarım	-4271
▁düzenli	-4272
istiyan	-4273
▁kendimi	-4274
▁ı	-4275
▁kayna	-4276
▁gıda	-4277
▁sh	-4278
alarla	-4279
ogle	-4280
liy	-4281
▁geril	-4282
leyin	-4283
▁sürede	-4284
▁33	-4285
▁alb	-4286
▁platform	-4287
▁yirmi	-4288
