<unk>	0
<s>	0
</s>	0
ar	-0
▁b	-1
er	-2
an	-3
in	-4
▁k	-5
en	-6
▁d	-7
ın	-8
▁s	-9
ir	-10
il	-11
▁y	-12
▁g	-13
al	-14
ak	-15
▁o	-16
lar	-17
▁t	-18
▁i	-19
▁v	-20
el	-21
ek	-22
▁h	-23
ma	-24
et	-25
la	-26
▁a	-27
un	-28
da	-29
de	-30
ler	-31
▁bir	-32
▁m	-33
or	-34
▁ve	-35
es	-36
iy	-37
im	-38
ır	-39
em	-40
▁ç	-41
iz	-42
ur	-43
at	-44
ik	-45
ed	-46
on	-47
ün	-48
ay	-49
▁ol	-50
ey	-51
as	-52
lı	-53
▁bu	-54
▁ya	-55
▁p	-56
dı	-57
ür	-58
▁ö	-59
is	-60
iş	-61
▁de	-62
am	-63
le	-64
ış	-65
aş	-66
▁f	-67
ıl	-68
▁da	-69
▁n	-70
▁ş	-71
dan	-72
du	-73
ul	-74
it	-75
▁al	-76
▁gö	-77
▁ka	-78
di	-79
ını	-80
ya	-81
um	-82
▁il	-83
ım	-84
ık	-85
li	-86
▁iç	-87
st	-88
ini	-89
üz	-90
▁ar	-91
ce	-92
ında	-93
ine	-94
ok	-95
ab	-96
den	-97
▁r	-98
ız	-99
▁e	-100
ol	-101
▁sa	-102
inde	-103
▁an	-104
lan	-105
ları	-106
▁z	-107
▁u	-108
yor	-109
az	-110
▁yap	-111
ük	-112
▁baş	-113
ti	-114
▁c	-115
▁1	-116
mas	-117
tı	-118
ların	-119
iler	-120
üm	-121
iyor	-122
mak	-123
ğı	-124
▁için	-125
esi	-126
▁kar	-127
dır	-128
leri	-129
ta	-130
eler	-131
▁gör	-132
▁et	-133
alar	-134
uş	-135
▁son	-136
ra	-137
ev	-138
ül	-139
ına	-140
▁bil	-141
ca	-142
▁gel	-143
üş	-144
inin	-145
▁2	-146
▁ed	-147
te	-148
ği	-149
unu	-150
oğ	-151
cak	-152
dir	-153
ah	-154
▁ay	-155
iye	-156
▁ver	-157
▁ger	-158
ıs	-159
▁“	-160
mış	-161
us	-162
uk	-163
lik	-164
▁ön	-165
▁on	-166
▁ile	-167
ut	-168
eç	-169
ec	-170
▁oldu	-171
▁in	-172
tir	-173
bil	-174
ib	-175
mek	-176
ön	-177
▁kon	-178
ha	-179
▁en	-180
lık	-181
▁(	-182
▁değ	-183
▁tar	-184
uz	-185
..	-186
miş	-187
edi	-188
ez	-189
tır	-190
tan	-191
larak	-192
▁kal	-193
ip	-194
öy	-195
▁ken	-196
len	-197
af	-198
man	-199
▁kad	-200
▁yer	-201
▁iş	-202
ından	-203
▁olarak	-204
▁her	-205
cı	-206
▁kur	-207
▁ma	-208
▁or	-209
üy	-210
▁çok	-211
▁olan	-212
▁ko	-213
ki	-214
se	-215
iniz	-216
ması	-217
laş	-218
ibi	-219
▁var	-220
▁el	-221
▁daha	-222
▁gün	-223
▁bul	-224
anı	-225
lay	-226
eş	-227
op	-228
▁tür	-229
lu	-230
lem	-231
eni	-232
▁ist	-233
ının	-234
▁olduğ	-235
▁bel	-236
eye	-237
▁aç	-238
▁gibi	-239
ağ	-240
san	-241
ro	-242
▁geç	-243
▁çık	-244
ası	-245
▁yar	-246
ih	-247
inden	-248
aki	-249
aman	-250
ıyor	-251
▁ak	-252
ken	-253
sa	-254
imiz	-255
ka	-256
▁sür	-257
▁ne	-258
▁öz	-259
▁kul	-260
▁uy	-261
eki	-262
▁ben	-263
▁düş	-264
me	-265
ap	-266
▁üz	-267
▁yıl	-268
▁ama	-269
▁yan	-270
▁"	-271
▁hal	-272
üt	-273
...	-274
ama	-275
▁doğ	-276
yla	-277
▁yaş	-278
isi	-279
alı	-280
▁dev	-281
▁bun	-282
iç	-283
▁par	-284
▁3	-285
▁çal	-286
eden	-287
▁kadar	-288
▁üzer	-289
▁sonra	-290
▁zaman	-291
▁türk	-292
ecek	-293
ru	-294
▁l	-295
▁dur	-296
ili	-297
daki	-298
os	-299
▁bak	-300
▁top	-301
ci	-302
▁büy	-303
ör	-304
▁tek	-305
▁karş	-306
▁kend	-307
maya	-308
▁kullan	-309
eri	-310
bilir	-311
▁çalış	-312
üç	-313
larını	-314
lü	-315
eh	-316
eb	-317
lerin	-318
ğr	-319
▁kay	-320
ğını	-321
▁gerek	-322
uy	-323
yon	-324
öz	-325
let	-326
▁bo	-327
tur	-328
eli	-329
▁şey	-330
▁mü	-331
▁say	-332
▁hay	-333
unda	-334
▁es	-335
iyle	-336
▁sor	-337
id	-338
▁gen	-339
▁ev	-340
aya	-341
▁ola	-342
▁yaz	-343
ılı	-344
▁bulun	-345
▁ek	-346
▁yön	-347
ece	-348
abil	-349
▁er	-350
lam	-351
met	-352
▁kap	-353
iyet	-354
ist	-355
▁der	-356
▁dön	-357
▁sağ	-358
▁20	-359
lara	-360
av	-361
leş	-362
ilen	-363
may	-364
ımız	-365
ep	-366
▁as	-367
arak	-368
ten	-369
ilm	-370
▁büyük	-371
ad	-372
▁uz	-373
▁biz	-374
▁hak	-375
ark	-376
gi	-377
▁pro	-378
dım	-379
asında	-380
▁değil	-381
ğini	-382
ılan	-383
dığı	-384
▁yüz	-385
▁taraf	-386
▁yak	-387
ıp	-388
men	-389
sel	-390
▁ki	-391
öl	-392
erek	-393
▁mu	-394
if	-395
yi	-396
▁eğ	-397
▁kat	-398
▁söy	-399
▁yeni	-400
▁oy	-401
▁ad	-402
▁san	-403
lerini	-404
bir	-405
nin	-406
▁har	-407
deki	-408
▁at	-409
muş	-410
▁den	-411
▁sah	-412
▁insan	-413
arı	-414
▁yol	-415
▁4	-416
dü	-417
▁karşı	-418
ot	-419
▁do	-420
edir	-421
imi	-422
cu	-423
▁şek	-424
▁siz	-425
▁sev	-426
▁gerç	-427
ede	-428
om	-429
▁gir	-430
ef	-431
ran	-432
▁yok	-433
malar	-434
▁özel	-435
▁göz	-436
▁hem	-437
▁bağ	-438
▁öğr	-439
ers	-440
▁uyg	-441
▁ür	-442
ada	-443
ic	-444
▁ok	-445
lama	-446
▁ise	-447
tu	-448
▁ü	-449
▁böl	-450
dür	-451
bul	-452
▁söz	-453
▁kiş	-454
▁düşün	-455
▁mer	-456
▁bur	-457
uyor	-458
▁hiç	-459
ter	-460
▁gerçek	-461
▁dün	-462
rı	-463
▁tem	-464
ğu	-465
▁tak	-466
eleri	-467
ladı	-468
enin	-469
ne	-470
▁diye	-471
▁öl	-472
kin	-473
▁mil	-474
ısı	-475
▁ser	-476
▁tan	-477
▁ce	-478
00	-479
▁di	-480
▁belir	-481
▁göre	-482
ster	-483
▁5	-484
makta	-485
eyi	-486
▁yük	-487
▁alt	-488
nın	-489
una	-490
▁ort	-491
tık	-492
▁-	-493
tr	-494
▁düz	-495
öyle	-496
▁kor	-497
der	-498
▁tarih	-499
▁ada	-500
lere	-501
▁açık	-502
▁olduğu	-503
▁sır	-504
nı	-505
▁su	-506
▁19	-507
▁gü	-508
elik	-509
▁em	-510
sız	-511
acak	-512
▁kan	-513
tür	-514
lah	-515
maz	-516
▁aş	-517
larda	-518
▁haz	-519
▁veya	-520
oc	-521
▁yet	-522
esinde	-523
▁dedi	-524
▁başk	-525
si	-526
▁has	-527
▁göster	-528
▁alan	-529
▁durum	-530
▁önem	-531
ınız	-532
▁az	-533
▁ağ	-534
▁ilk	-535
▁iyi	-536
▁olduğunu	-537
▁çek	-538
dur	-539
etir	-540
mesi	-541
▁duy	-542
aç	-543
▁fark	-544
▁ilg	-545
▁edil	-546
eyen	-547
tü	-548
▁sav	-549
▁tut	-550
larının	-551
lat	-552
▁iki	-553
ütün	-554
lığı	-555
▁getir	-556
tedir	-557
▁ter	-558
diği	-559
ht	-560
▁tarafından	-561
▁kö	-562
▁şekil	-563
siniz	-564
sı	-565
▁hat	-566
▁kim	-567
ğer	-568
▁değiş	-569
fa	-570
▁içinde	-571
siz	-572
▁türkiye	-573
iv	-574
▁dem	-575
ram	-576
▁201	-577
▁tüm	-578
▁etti	-579
larına	-580
eti	-581
up	-582
▁iz	-583
anın	-584
re	-585
tik	-586
atı	-587
aber	-588
▁bey	-589
unun	-590
.”	-591
▁kaz	-592
dık	-593
▁oluş	-594
iyordu	-595
art	-596
esine	-597
▁kıs	-598
est	-599
üs	-600
▁ban	-601
▁bilg	-602
▁bütün	-603
ileri	-604
▁aynı	-605
abilir	-606
▁is	-607
▁taş	-608
▁doğru	-609
▁av	-610
ye	-611
▁kendi	-612
▁önce	-613
üyor	-614
▁seç	-615
meye	-616
han	-617
maktadır	-618
▁neden	-619
ça	-620
▁sen	-621
▁mo	-622
ülk	-623
▁bin	-624
▁bas	-625
esini	-626
usu	-627
▁öğren	-628
▁kes	-629
ara	-630
mektedir	-631
daş	-632
▁dış	-633
▁olma	-634
▁hiz	-635
sun	-636
▁olur	-637
dece	-638
etim	-639
▁ör	-640
▁zor	-641
lardan	-642
▁sal	-643
▁yay	-644
aret	-645
▁şekilde	-646
▁baz	-647
▁ab	-648
▁güz	-649
liği	-650
lerine	-651
▁hizmet	-652
▁üst	-653
▁birlik	-654
▁mes	-655
kü	-656
alık	-657
ocuk	-658
▁ancak	-659
▁w	-660
tar	-661
▁bek	-662
ret	-663
▁onun	-664
iyorum	-665
ven	-666
lerinin	-667
▁hakk	-668
aları	-669
▁diğer	-670
ayan	-671
ındaki	-672
▁kız	-673
▁faz	-674
▁şu	-675
ıla	-676
▁arasında	-677
na	-678
▁kurul	-679
▁j	-680
▁nas	-681
▁böyle	-682
lığ	-683
▁genel	-684
▁konuş	-685
▁değer	-686
▁devlet	-687
▁6	-688
uv	-689
ünde	-690
▁geliş	-691
ımı	-692
▁devam	-693
▁çocuk	-694
dik	-695
ünü	-696
▁han	-697
ri	-698
ıldı	-699
▁güzel	-700
▁çıkar	-701
▁sonu	-702
lerde	-703
▁git	-704
▁gelen	-705
▁eğit	-706
ayı	-707
raf	-708
▁ülk	-709
▁tab	-710
▁boy	-711
olo	-712
larında	-713
▁görün	-714
▁kit	-715
ğin	-716
▁önemli	-717
▁fak	-718
üne	-719
▁sahip	-720
▁mal	-721
▁ün	-722
▁fazla	-723
ılmış	-724
aca	-725
▁kr	-726
▁ot	-727
hal	-728
▁hayat	-729
iyat	-730
bu	-731
asyon	-732
▁ede	-733
▁başka	-734
ans	-735
ıy	-736
▁tes	-737
ac	-738
leştir	-739
alan	-740
▁dav	-741
dar	-742
ledi	-743
çe	-744
ilik	-745
▁dik	-746
▁im	-747
mem	-748
▁ilgili	-749
stan	-750
▁hazır	-751
larla	-752
▁bile	-753
▁dil	-754
▁eş	-755
tığı	-756
▁adam	-757
üp	-758
▁alın	-759
▁düzen	-760
▁nasıl	-761
ber	-762
unuz	-763
▁birlikte	-764
▁mi	-765
sek	-766
▁am	-767
▁hav	-768
▁şeh	-769
▁can	-770
▁sat	-771
kez	-772
▁bunun	-773
likle	-774
ırak	-775
▁ayrı	-776
istem	-777
lendir	-778
▁gön	-779
▁savaş	-780
▁kadın	-781
eket	-782
▁konu	-783
▁7	-784
▁sadece	-785
▁yat	-786
luk	-787
▁so	-788
▁onu	-789
miştir	-790
▁çev	-791
diğ	-792
ley	-793
▁dönem	-794
▁bırak	-795
▁din	-796
▁sistem	-797
▁yardım	-798
ıcı	-799
▁tel	-800
▁bah	-801
oloj	-802
▁etk	-803
▁üç	-804
kı	-805
▁arka	-806
▁merkez	-807
▁kom	-808
▁bölg	-809
▁güç	-810
▁olmak	-811
▁sık	-812
▁güven	-813
gün	-814
▁önc	-815
del	-816
stanbul	-817
▁saat	-818
ilerin	-819
mi	-820
bet	-821
▁eden	-822
dığını	-823
ebilir	-824
▁eğitim	-825
rup	-826
▁man	-827
mıştı	-828
▁benim	-829
▁üzerine	-830
▁mut	-831
dığ	-832
▁gid	-833
▁bazı	-834
▁te	-835
▁kaç	-836
▁kazan	-837
▁karar	-838
lerinde	-839
▁içer	-840
mayı	-841
olu	-842
▁yür	-843
▁hep	-844
▁mak	-845
▁farklı	-846
masını	-847
▁haf	-848
malı	-849
▁oyun	-850
▁ulaş	-851
▁sı	-852
▁eder	-853
▁ah	-854
sin	-855
lak	-856
▁şim	-857
kan	-858
yal	-859
bn	-860
▁kır	-861
▁kendis	-862
▁olacak	-863
▁bit	-864
▁uzun	-865
gu	-866
▁iliş	-867
20	-868
▁mad	-869
▁8	-870
▁sar	-871
▁görev	-872
▁ses	-873
▁sit	-874
cel	-875
ulu	-876
▁dünya	-877
▁kam	-878
ünkü	-879
laya	-880
▁ik	-881
cek	-882
ğü	-883
▁tama	-884
▁#	-885
▁biri	-886
nun	-887
ika	-888
▁kav	-889
ildi	-890
▁yüksek	-891
▁res	-892
▁küç	-893
kat	-894
rak	-895
lerden	-896
▁‘	-897
mez	-898
▁hareket	-899
ılır	-900
▁tekn	-901
▁10	-902
▁yapılan	-903
ide	-904
▁gaz	-905
por	-906
."	-907
mıştır	-908
cü	-909
▁tah	-910
▁çünkü	-911
▁tam	-912
▁uygu	-913
oz	-914
▁ürün	-915
▁hiçbir	-916
liğ	-917
sal	-918
▁allah	-919
med	-920
▁met	-921
▁iht	-922
▁rah	-923
▁yem	-924
masına	-925
duğu	-926
▁bunu	-927
eğ	-928
▁sek	-929
▁haber	-930
dim	-931
larından	-932
müş	-933
lerinden	-934
▁li	-935
lâ	-936
mayan	-937
▁olduk	-938
▁tas	-939
▁hük	-940
▁anlam	-941
esinin	-942
layan	-943
▁la	-944
▁yal	-945
ağı	-946
indeki	-947
▁bulunan	-948
▁üzerinde	-949
▁ona	-950
▁geçir	-951
▁koy	-952
▁mah	-953
▁düny	-954
▁bar	-955
▁bölüm	-956
▁fakat	-957
▁öy	-958
rar	-959
eg	-960
gil	-961
mişti	-962
siy	-963
ebil	-964
▁halk	-965
ren	-966
▁yine	-967
van	-968
▁ey	-969
▁arkadaş	-970
lum	-971
lük	-972
▁küçük	-973
▁kabul	-974
elim	-975
gram	-976
lerle	-977
▁artık	-978
▁bab	-979
ıt	-980
▁görüş	-981
tör	-982
▁sun	-983
▁olay	-984
▁ber	-985
lardı	-986
ulan	-987
▁belirt	-988
ban	-989
▁tur	-990
▁9	-991
eceğ	-992
▁dok	-993
lo	-994
▁bana	-995
ver	-996
▁kas	-997
dem	-998
▁gönder	-999
tal	-1000
gel	-1001
▁üzere	-1002
▁pol	-1003
▁mev	-1004
bar	-1005
▁olması	-1006
âr	-1007
▁hız	-1008
▁mar	-1009
▁mek	-1010
emiz	-1011
ılması	-1012
▁siy	-1013
orm	-1014
hur	-1015
▁hemen	-1016
▁dikkat	-1017
▁hakkında	-1018
▁muh	-1019
net	-1020
▁bay	-1021
▁genç	-1022
▁ask	-1023
▁eski	-1024
▁yani	-1025
▁teş	-1026
▁etmek	-1027
asına	-1028
▁ortaya	-1029
▁fa	-1030
uma	-1031
ni	-1032
suz	-1033
▁yönet	-1034
çi	-1035
▁yas	-1036
za	-1037
▁pek	-1038
▁yaşam	-1039
gan	-1040
iyoruz	-1041
▁uygun	-1042
▁seb	-1043
▁sab	-1044
gı	-1045
tım	-1046
▁kork	-1047
▁'	-1048
gin	-1049
▁os	-1050
ilmesi	-1051
▁sos	-1052
▁orta	-1053
usunda	-1054
elerin	-1055
çok	-1056
▁oğ	-1057
▁beled	-1058
▁ren	-1059
ıyordu	-1060
▁kol	-1061
▁sak	-1062
▁ayr	-1063
▁işlem	-1064
larımız	-1065
▁cum	-1066
edik	-1067
be	-1068
▁olmuş	-1069
▁şimdi	-1070
▁oluştur	-1071
▁yor	-1072
manın	-1073
▁bilin	-1074
▁art	-1075
▁program	-1076
▁başkanı	-1077
▁ro	-1078
isinde	-1079
▁mey	-1080
ket	-1081
▁proj	-1082
▁his	-1083
▁mem	-1084
▁15	-1085
▁başladı	-1086
ivers	-1087
▁cev	-1088
▁kayn	-1089
▁yakın	-1090
▁diy	-1091
baş	-1092
▁dolay	-1093
çı	-1094
▁fir	-1095
oş	-1096
▁üy	-1097
iversit	-1098
▁burada	-1099
ân	-1100
▁yaklaş	-1101
▁otur	-1102
yan	-1103
▁mı	-1104
ge	-1105
▁,	-1106
mam	-1107
kes	-1108
yı	-1109
▁nok	-1110
madan	-1111
lamak	-1112
▁kül	-1113
maları	-1114
duğ	-1115
acı	-1116
▁başkan	-1117
▁tal	-1118
ince	-1119
▁vardı	-1120
▁*	-1121
▁ul	-1122
he	-1123
▁gül	-1124
▁yerine	-1125
▁erk	-1126
par	-1127
),	-1128
sik	-1129
▁hüküm	-1130
ing	-1131
▁çöz	-1132
▁dest	-1133
▁üniversit	-1134
▁200	-1135
▁geldi	-1136
▁kolay	-1137
▁vardır	-1138
▁ihtiy	-1139
▁mas	-1140
▁ifa	-1141
lanan	-1142
▁geri	-1143
▁anlat	-1144
lantı	-1145
sam	-1146
▁toplum	-1147
nız	-1148
▁hast	-1149
lıyor	-1150
det	-1151
▁benz	-1152
▁kişi	-1153
▁inan	-1154
ilir	-1155
ümüz	-1156
sen	-1157
/1	-1158
▁biraz	-1159
▁etm	-1160
▁–	-1161
▁sil	-1162
▁osman	-1163
▁çeş	-1164
▁ef	-1165
eme	-1166
▁destek	-1167
▁pay	-1168
▁fır	-1169
▁hâ	-1170
▁başar	-1171
▁ayrıca	-1172
tim	-1173
istan	-1174
▁çağ	-1175
işim	-1176
▁ifade	-1177
▁çar	-1178
▁sorun	-1179
▁eğer	-1180
▁sonr	-1181
▁rahat	-1182
▁ail	-1183
▁bilgi	-1184
min	-1185
▁birbir	-1186
▁yen	-1187
▁tat	-1188
aba	-1189
▁tamam	-1190
ig	-1191
▁çin	-1192
▁plan	-1193
▁müdür	-1194
▁film	-1195
aşa	-1196
▁sonuç	-1197
▁deniz	-1198
undan	-1199
▁birçok	-1200
aştır	-1201
▁per	-1202
▁12	-1203
▁uzak	-1204
▁ziy	-1205
üc	-1206
▁sosyal	-1207
▁gelir	-1208
▁le	-1209
tığ	-1210
▁sey	-1211
▁anlaş	-1212
▁â	-1213
▁bizim	-1214
▁beni	-1215
-1	-1216
asını	-1217
▁istedi	-1218
▁şir	-1219
▁pey	-1220
▁bugün	-1221
inizi	-1222
▁yalnız	-1223
ınır	-1224
▁vur	-1225
umuz	-1226
▁:	-1227
▁oda	-1228
ov	-1229
▁cumhur	-1230
▁yayın	-1231
ekli	-1232
▁ner	-1233
).	-1234
▁yarat	-1235
▁kitap	-1236
▁tav	-1237
?”	-1238
oğlu	-1239
▁sağlık	-1240
▁ard	-1241
▁tanı	-1242
▁[	-1243
▁millet	-1244
▁18	-1245
cağ	-1246
sın	-1247
▁araştır	-1248
bi	-1249
▁görül	-1250
unca	-1251
din	-1252
leme	-1253
▁kurum	-1254
▁olabilir	-1255
ort	-1256
▁özellikle	-1257
▁yılında	-1258
▁sur	-1259
lemek	-1260
lenen	-1261
kün	-1262
tif	-1263
▁koş	-1264
uh	-1265
dın	-1266
▁boz	-1267
meler	-1268
gam	-1269
res	-1270
su	-1271
▁kez	-1272
▁herkes	-1273
▁gerçekleştir	-1274
ışı	-1275
▁kah	-1276
▁yağ	-1277
▁istem	-1278
onom	-1279
▁altında	-1280
▁müş	-1281
ğa	-1282
ayet	-1283
▁olsun	-1284
▁dir	-1285
▁kil	-1286
ünün	-1287
▁tasar	-1288
▁biç	-1289
lerimiz	-1290
dum	-1291
▁yanı	-1292
amaz	-1293
▁öyle	-1294
▁hes	-1295
uluk	-1296
▁ediyor	-1297
▁diz	-1298
▁beş	-1299
▁çeşit	-1300
deş	-1301
▁üret	-1302
vet	-1303
dak	-1304
eği	-1305
urt	-1306
▁uç	-1307
lim	-1308
▁kültür	-1309
▁boş	-1310
▁ac	-1311
ırım	-1312
▁sul	-1313
▁ağır	-1314
sil	-1315
▁ch	-1316
og	-1317
bol	-1318
per	-1319
▁anla	-1320
▁tekrar	-1321
tin	-1322
▁kı	-1323
▁müz	-1324
▁0	-1325
.1	-1326
▁öğrenc	-1327
▁bakan	-1328
▁geçen	-1329
▁kir	-1330
▁fiyat	-1331
leyen	-1332
▁ulus	-1333
▁ayak	-1334
imde	-1335
▁bağlı	-1336
iydi	-1337
teş	-1338
tiği	-1339
vi	-1340
▁sok	-1341
▁11	-1342
▁adı	-1343
▁asker	-1344
ch	-1345
medi	-1346
▁ora	-1347
▁telef	-1348
ğimiz	-1349
âm	-1350
aj	-1351
▁vak	-1352
▁aşağı	-1353
diler	-1354
▁olup	-1355
abilirsiniz	-1356
▁sınır	-1357
▁kut	-1358
▁paz	-1359
ünden	-1360
siyon	-1361
▁çoğ	-1362
▁avrup	-1363
▁erkek	-1364
▁dol	-1365
kinci	-1366
edim	-1367
▁kaldır	-1368
eyh	-1369
kara	-1370
▁sel	-1371
▁kaynak	-1372
uyu	-1373
▁kısa	-1374
ba	-1375
▁müm	-1376
iyi	-1377
doğ	-1378
▁men	-1379
▁dö	-1380
▁süre	-1381
▁müs	-1382
▁köy	-1383
▁edilen	-1384
▁günü	-1385
▁telefon	-1386
ilmiş	-1387
gamber	-1388
▁başla	-1389
▁bilim	-1390
▁dair	-1391
nek	-1392
ıntı	-1393
▁temel	-1394
▁gi	-1395
▁13	-1396
▁söyledi	-1397
▁terc	-1398
atan	-1399
asının	-1400
▁ardından	-1401
▁buna	-1402
ilere	-1403
ınıf	-1404
ğim	-1405
▁konusunda	-1406
üf	-1407
▁du	-1408
▁dönüş	-1409
laştır	-1410
▁size	-1411
eceği	-1412
▁sultan	-1413
▁peygamber	-1414
▁öğret	-1415
▁öldür	-1416
▁kuş	-1417
▁ku	-1418
▁siyas	-1419
▁oyn	-1420
ali	-1421
▁değildir	-1422
▁sanat	-1423
!”	-1424
ydı	-1425
▁bor	-1426
sunuz	-1427
▁kontr	-1428
▁abd	-1429
▁dah	-1430
▁hiss	-1431
▁madde	-1432
▁dör	-1433
▁ölüm	-1434
kaç	-1435
▁zar	-1436
▁med	-1437
▁araç	-1438
▁ir	-1439
ılacak	-1440
▁yeniden	-1441
▁paşa	-1442
▁para	-1443
edef	-1444
▁ekonom	-1445
uru	-1446
düğ	-1447
▁yav	-1448
abı	-1449
▁yönetim	-1450
▁ilişk	-1451
▁değerlendir	-1452
▁hey	-1453
▁meydan	-1454
▁kalk	-1455
oy	-1456
▁sin	-1457
▁iti	-1458
ıyorum	-1459
ade	-1460
▁avrupa	-1461
▁id	-1462
▁14	-1463
ime	-1464
▁kardeş	-1465
▁şöyle	-1466
ici	-1467
oğraf	-1468
▁kesin	-1469
▁ait	-1470
ehir	-1471
▁mec	-1472
▁ordu	-1473
gın	-1474
▁um	-1475
▁zamanda	-1476
▁verdi	-1477
▁aleyh	-1478
▁bildir	-1479
....	-1480
duk	-1481
larıyla	-1482
ve	-1483
▁yapan	-1484
▁mümkün	-1485
▁isim	-1486
▁şehir	-1487
▁sınıf	-1488
▁hedef	-1489
ızı	-1490
▁okul	-1491
landır	-1492
nde	-1493
▁çevr	-1494
▁yaptığı	-1495
ngil	-1496
▁kontrol	-1497
▁16	-1498
isini	-1499
tem	-1500
▁şah	-1501
▁paylaş	-1502
meden	-1503
▁şirket	-1504
▁geniş	-1505
▁spor	-1506
aların	-1507
sanız	-1508
▁demek	-1509
leriyle	-1510
▁dal	-1511
▁karış	-1512
▁ölç	-1513
üman	-1514
▁aras	-1515
▁renk	-1516
▁%	-1517
▁cin	-1518
▁üc	-1519
▁kem	-1520
▁soru	-1521
▁osmanlı	-1522
lardır	-1523
▁davran	-1524
ınca	-1525
adan	-1526
▁oluyor	-1527
▁birkaç	-1528
▁gez	-1529
▁müca	-1530
▁temiz	-1531
▁fran	-1532
▁kaf	-1533
▁ankara	-1534
zı	-1535
▁tabi	-1536
▁parç	-1537
▁değişik	-1538
pan	-1539
▁tep	-1540
▁beraber	-1541
▁indir	-1542
▁gazet	-1543
▁dayan	-1544
▁re	-1545
aten	-1546
▁cam	-1547
▁başv	-1548
▁hun	-1549
▁st	-1550
▁engel	-1551
▁geliştir	-1552
▁saç	-1553
▁devr	-1554
acağ	-1555
▁incel	-1556
ıda	-1557
▁tarihi	-1558
▁onlar	-1559
▁pr	-1560
▁olmayan	-1561
esinden	-1562
▁teh	-1563
▁milyon	-1564
▁değiştir	-1565
▁_	-1566
ısında	-1567
▁unu	-1568
▁saldır	-1569
▁ruh	-1570
ke	-1571
cağını	-1572
▁gece	-1573
▁dar	-1574
▁(1	-1575
mı	-1576
▁asl	-1577
▁hatta	-1578
▁ana	-1579
201	-1580
▁belki	-1581
▁çalışmalar	-1582
▁suç	-1583
▁dak	-1584
▁kendiler	-1585
alım	-1586
▁meh	-1587
▁prof	-1588
▁ço	-1589
▁17	-1590
▁yüksel	-1591
alt	-1592
▁oldukça	-1593
▁yaşan	-1594
▁bize	-1595
▁kendini	-1596
▁kuv	-1597
▁po	-1598
▁lis	-1599
▁rek	-1600
izm	-1601
▁yaptı	-1602
▁kalit	-1603
▁ziyaret	-1604
▁fik	-1605
ola	-1606
nsan	-1607
▁rus	-1608
lk	-1609
▁özg	-1610
▁gec	-1611
▁|	-1612
▁tic	-1613
▁içerisinde	-1614
▁merkezi	-1615
▁af	-1616
▁dr	-1617
▁hatır	-1618
▁mücadel	-1619
âh	-1620
▁fot	-1621
▁gereken	-1622
bilirsiniz	-1623
cağı	-1624
hangi	-1625
▁cevap	-1626
▁yapmak	-1627
ator	-1628
bak	-1629
▁giz	-1630
▁ann	-1631
▁kıy	-1632
▁yüzde	-1633
meyi	-1634
▁alış	-1635
erli	-1636
ekk	-1637
▁mis	-1638
iyeti	-1639
▁konusu	-1640
umu	-1641
▁tanrı	-1642
▁yanında	-1643
▁tercih	-1644
▁mik	-1645
▁dan	-1646
isinin	-1647
▁uğr	-1648
▁olsa	-1649
▁yemek	-1650
ğiniz	-1651
erj	-1652
▁tük	-1653
▁des	-1654
/2	-1655
▁ham	-1656
▁un	-1657
▁model	-1658
lek	-1659
50	-1660
▁grup	-1661
▁/	-1662
pr	-1663
▁sizin	-1664
▁bunlar	-1665
umlu	-1666
▁alman	-1667
elen	-1668
▁rağ	-1669
▁gal	-1670
arası	-1671
▁pazar	-1672
yet	-1673
▁oku	-1674
▁vatan	-1675
▁veren	-1676
elere	-1677
elerini	-1678
▁giriş	-1679
eyin	-1680
▁ta	-1681
▁düşünc	-1682
tor	-1683
▁nokt	-1684
eyim	-1685
muz	-1686
▁bes	-1687
▁bi	-1688
▁onların	-1689
▁gerekir	-1690
▁örg	-1691
▁nef	-1692
▁kapsam	-1693
▁elde	-1694
▁ih	-1695
▁herhangi	-1696
▁kür	-1697
▁yapıl	-1698
▁serv	-1699
com	-1700
unuyor	-1701
▁bal	-1702
▁don	-1703
▁30	-1704
▁kötü	-1705
▁çalışan	-1706
,”	-1707
▁tr	-1708
▁gider	-1709
▁ip	-1710
▁çiz	-1711
▁nit	-1712
▁ker	-1713
▁ali	-1714
ize	-1715
▁adet	-1716
▁dost	-1717
iştir	-1718
▁pat	-1719
▁teknoloj	-1720
▁sonunda	-1721
efer	-1722
uvar	-1723
▁dört	-1724
▁hafta	-1725
▁faal	-1726
▁mez	-1727
▁hoş	-1728
▁rağmen	-1729
▁cen	-1730
masının	-1731
▁giy	-1732
▁ücret	-1733
of	-1734
▁çıkan	-1735
tiler	-1736
inci	-1737
▁ister	-1738
▁fil	-1739
şam	-1740
nda	-1741
▁yık	-1742
▁itibar	-1743
?"	-1744
▁bundan	-1745
alet	-1746
▁kurt	-1747
ğın	-1748
▁kara	-1749
âz	-1750
end	-1751
▁çalışma	-1752
parator	-1753
▁seçim	-1754
▁özellik	-1755
▁takım	-1756
▁elek	-1757
ser	-1758
▁kendisine	-1759
▁aldı	-1760
30	-1761
ecektir	-1762
▁aslında	-1763
ari	-1764
▁yoğ	-1765
▁çıktı	-1766
eceğini	-1767
▁sol	-1768
▁hava	-1769
▁gök	-1770
ılıyor	-1771
issel	-1772
ben	-1773
▁gem	-1774
▁adım	-1775
▁ark	-1776
anıyor	-1777
▁etkin	-1778
▁fay	-1779
can	-1780
▁yapı	-1781
lüğ	-1782
▁toprak	-1783
▁ateş	-1784
2,	-1785
▁sektör	-1786
▁bakım	-1787
▁of	-1788
▁yolu	-1789
▁iler	-1790
kil	-1791
mer	-1792
▁derece	-1793
malıdır	-1794
▁onları	-1795
▁düşman	-1796
tiğini	-1797
▁1.	-1798
mesini	-1799
ant	-1800
▁yere	-1801
▁yaşa	-1802
şa	-1803
▁anda	-1804
▁aleyhissel	-1805
▁yöntem	-1806
▁ikinci	-1807
▁yorum	-1808
sınız	-1809
▁ortak	-1810
▁ders	-1811
▁gerçekten	-1812
▁gar	-1813
▁belli	-1814
▁takip	-1815
▁eser	-1816
lis	-1817
▁dışında	-1818
landı	-1819
▁yarar	-1820
▁bat	-1821
ternet	-1822
▁çözüm	-1823
▁«	-1824
las	-1825
▁yaban	-1826
▁ilet	-1827
▁müsl	-1828
▁kims	-1829
▁ap	-1830
fer	-1831
lüğü	-1832
▁unut	-1833
▁tl	-1834
▁silah	-1835
▁senin	-1836
izi	-1837
▁belediye	-1838
▁şekl	-1839
▁iy	-1840
▁orada	-1841
▁yerde	-1842
▁faaliyet	-1843
▁yapar	-1844
▁yuk	-1845
sat	-1846
alarda	-1847
▁amaç	-1848
▁aydın	-1849
▁teknik	-1850
elerde	-1851
yo	-1852
▁zaten	-1853
000	-1854
▁böylece	-1855
itik	-1856
rik	-1857
▁kuvvet	-1858
▁boyunca	-1859
esiyle	-1860
meyen	-1861
▁almak	-1862
▁x	-1863
▁veril	-1864
▁halde	-1865
▁taşı	-1866
▁oran	-1867
▁toplantı	-1868
ast	-1869
▁götür	-1870
▁hayvan	-1871
▁organ	-1872
ala	-1873
▁yum	-1874
▁öde	-1875
▁ara	-1876
mayacak	-1877
▁üzerinden	-1878
▁çeşitli	-1879
▁sabah	-1880
▁mus	-1881
od	-1882
▁zorunda	-1883
▁maç	-1884
▁karşılaş	-1885
alama	-1886
▁ele	-1887
▁teda	-1888
madı	-1889
▁doğr	-1890
▁hik	-1891
▁gerekli	-1892
▁sebep	-1893
imizin	-1894
rah	-1895
▁müslüman	-1896
leye	-1897
▁türlü	-1898
▁kab	-1899
▁mahk	-1900
lış	-1901
▁dolayı	-1902
▁sıra	-1903
▁##	-1904
▁söylem	-1905
▁çocu	-1906
▁enerj	-1907
▁—	-1908
üb	-1909
1,	-1910
▁fotoğraf	-1911
▁fel	-1912
▁doğal	-1913
lığını	-1914
▁mesel	-1915
kır	-1916
▁24	-1917
▁akıl	-1918
luluk	-1919
ülü	-1920
▁amer	-1921
▁val	-1922
▁sem	-1923
▁şart	-1924
şte	-1925
ısından	-1926
▁part	-1927
5,	-1928
▁kalan	-1929
▁elektr	-1930
▁olabil	-1931
okr	-1932
luğu	-1933
▁belediy	-1934
8,	-1935
3,	-1936
▁idi	-1937
gen	-1938
lanmış	-1939
▁örnek	-1940
▁şeyi	-1941
onu	-1942
üst	-1943
fi	-1944
▁geçmiş	-1945
▁ettiği	-1946
emez	-1947
▁durumda	-1948
düğü	-1949
▁soy	-1950
isine	-1951
1.	-1952
▁çif	-1953
imizi	-1954
▁uzman	-1955
▁üniversitesi	-1956
▁acı	-1957
▁öner	-1958
▁ıs	-1959
dî	-1960
sak	-1961
▁sürdür	-1962
▁del	-1963
▁ederek	-1964
for	-1965
menin	-1966
▁güneş	-1967
▁cih	-1968
](	-1969
luğ	-1970
▁zen	-1971
ıyla	-1972
ku	-1973
▁temsil	-1974
mel	-1975
▁soğ	-1976
▁kurulu	-1977
▁piy	-1978
▁amacı	-1979
ob	-1980
ent	-1981
▁sürekli	-1982
▁edin	-1983
ima	-1984
ışık	-1985
▁kelim	-1986
▁ha	-1987
9,	-1988
7,	-1989
▁mark	-1990
▁insanlar	-1991
irler	-1992
▁tanım	-1993
▁kuz	-1994
▁sez	-1995
▁hızlı	-1996
ırken	-1997
▁parti	-1998
▁vaz	-1999
▁belg	-2000
▁hastan	-2001
dıkları	-2002
ukuk	-2003
yıl	-2004
üsü	-2005
gun	-2006
▁.	-2007
ho	-2008
▁num	-2009
cer	-2010
afa	-2011
ira	-2012
▁arab	-2013
▁sıcak	-2014
▁anad	-2015
▁2.	-2016
ıyoruz	-2017
unan	-2018
6,	-2019
br	-2020
taş	-2021
▁kapı	-2022
ısıyla	-2023
▁nak	-2024
lin	-2025
▁hesap	-2026
▁satış	-2027
4,	-2028
▁sam	-2029
,"	-2030
uştur	-2031
▁buy	-2032
▁sahibi	-2033
▁iddi	-2034
▁ihtiyaç	-2035
bat	-2036
2.	-2037
▁>	-2038
▁başına	-2039
▁yardımcı	-2040
▁yüzden	-2041
▁sana	-2042
dük	-2043
▁gelecek	-2044
▁sayf	-2045
ekkür	-2046
▁şeyler	-2047
ale	-2048
▁for	-2049
▁hangi	-2050
kın	-2051
▁şaş	-2052
▁yazı	-2053
▁beb	-2054
layacak	-2055
▁geçti	-2056
▁beyaz	-2057
cut	-2058
mesine	-2059
alarında	-2060
▁edecek	-2061
▁uygulan	-2062
▁**	-2063
▁mahal	-2064
▁canlı	-2065
eder	-2066
sta	-2067
her	-2068
▁bilgiler	-2069
▁çevir	-2070
▁tart	-2071
▁it	-2072
▁gerçekleş	-2073
dr	-2074
isyon	-2075
ılım	-2076
▁istiyor	-2077
arlar	-2078
▁cez	-2079
▁yukarı	-2080
▁2018	-2081
ga	-2082
fet	-2083
eci	-2084
▁hukuk	-2085
▁dağ	-2086
▁may	-2087
bur	-2088
▁yönelik	-2089
manız	-2090
▁güçlü	-2091
▁yurt	-2092
imize	-2093
▁yoktur	-2094
▁ileri	-2095
▁üretim	-2096
lıkla	-2097
▁mağ	-2098
ia	-2099
▁örne	-2100
▁altın	-2101
▁\	-2102
▁etmiş	-2103
▁yatırım	-2104
▁nerede	-2105
▁halinde	-2106
▁nedeniyle	-2107
▁yoğun	-2108
tay	-2109
▁25	-2110
teki	-2111
▁onlara	-2112
▁bunların	-2113
uyordu	-2114
inc	-2115
▁arasındaki	-2116
▁anadolu	-2117
▁şi	-2118
mir	-2119
türk	-2120
lerdir	-2121
elerinin	-2122
▁diyor	-2123
▁yabancı	-2124
lerdi	-2125
▁mevcut	-2126
ngiliz	-2127
ati	-2128
matik	-2129
▁milli	-2130
▁edilm	-2131
tiv	-2132
▁vatandaş	-2133
▁demir	-2134
▁akşam	-2135
▁kayıt	-2136
▁olmaz	-2137
▁det	-2138
üncü	-2139
▁yanlış	-2140
fak	-2141
▁ortam	-2142
▁must	-2143
▁derin	-2144
▁199	-2145
▁fen	-2146
inize	-2147
▁cid	-2148
▁sig	-2149
larım	-2150
▁nes	-2151
hu	-2152
▁kral	-2153
meli	-2154
▁min	-2155
▁gru	-2156
▁meydana	-2157
do	-2158
▁ilç	-2159
▁ilişkin	-2160
ğında	-2161
eştir	-2162
lül	-2163
▁çarp	-2164
▁uluslar	-2165
▁boğ	-2166
▁tu	-2167
▁dağı	-2168
▁toplam	-2169
▁içine	-2170
▁dünyanın	-2171
doğan	-2172
▁sefer	-2173
mekte	-2174
▁net	-2175
▁kendisi	-2176
**	-2177
▁zarar	-2178
alarını	-2179
say	-2180
hak	-2181
▁çift	-2182
▁fet	-2183
taj	-2184
laması	-2185
▁verilen	-2186
▁kuruluş	-2187
▁sına	-2188
▁bayan	-2189
▁malz	-2190
mey	-2191
▁tartış	-2192
▁arz	-2193
masında	-2194
▁çat	-2195
▁rap	-2196
enek	-2197
▁bulunduğu	-2198
meleri	-2199
▁isteyen	-2200
▁başarı	-2201
▁fin	-2202
imin	-2203
▁...	-2204
▁özgür	-2205
▁\-	-2206
▁rak	-2207
▁batı	-2208
▁yavaş	-2209
▁arada	-2210
▁öğretmen	-2211
▁vide	-2212
▁karak	-2213
ıldığı	-2214
▁kamu	-2215
▁mustafa	-2216
10	-2217
▁otel	-2218
rin	-2219
▁str	-2220
▁hale	-2221
yar	-2222
▁pen	-2223
▁tamamen	-2224
▁pren	-2225
lığın	-2226
iğ	-2227
▁hır	-2228
▁örgüt	-2229
▁teşekkür	-2230
layarak	-2231
▁doktor	-2232
▁geliyor	-2233
▁tık	-2234
▁hayır	-2235
▁sırasında	-2236
miyor	-2237
▁yaklaşık	-2238
▁hen	-2239
3.	-2240
allah	-2241
ana	-2242
▁sayesinde	-2243
▁kimse	-2244
alara	-2245
▁huz	-2246
▁aleyhisselâm	-2247
▁sınav	-2248
▁pu	-2249
▁adına	-2250
▁şark	-2251
eniz	-2252
bel	-2253
▁kendisini	-2254
üyle	-2255
▁the	-2256
anlar	-2257
▁insanların	-2258
▁düşünüyor	-2259
▁kok	-2260
▁kuru	-2261
işti	-2262
-2	-2263
▁sırada	-2264
▁ii	-2265
▁fer	-2266
ılma	-2267
▁aday	-2268
▁bizi	-2269
▁güvenlik	-2270
▁se	-2271
lamaya	-2272
mparator	-2273
▁verir	-2274
diğini	-2275
pit	-2276
▁kılı	-2277
evi	-2278
tesi	-2279
bay	-2280
lilik	-2281
amak	-2282
▁izin	-2283
▁doğu	-2284
tıyor	-2285
▁tay	-2286
iliği	-2287
▁polis	-2288
▁çab	-2289
▁mehmet	-2290
▁konuda	-2291
işah	-2292
▁kişinin	-2293
▁önünde	-2294
▁vermek	-2295
▁and	-2296
▁öğ	-2297
▁ez	-2298
ısını	-2299
▁rapor	-2300
lığa	-2301
▁if	-2302
▁yarış	-2303
▁tehlik	-2304
▁yüzyıl	-2305
cısı	-2306
elerine	-2307
▁verdiği	-2308
▁bilgis	-2309
▁bağım	-2310
▁peygamberimiz	-2311
▁uluslararası	-2312
slam	-2313
▁pad	-2314
ulmuş	-2315
.)	-2316
▁yazar	-2317
kar	-2318
▁oğlu	-2319
▁diş	-2320
▁politik	-2321
kanı	-2322
▁meş	-2323
▁dü	-2324
▁pers	-2325
▁benzer	-2326
▁sp	-2327
▁internet	-2328
▁pan	-2329
▁etkil	-2330
▁hz	-2331
▁sistemi	-2332
▁öd	-2333
▁beri	-2334
▁gür	-2335
yum	-2336
lerce	-2337
▁seni	-2338
ılmıştır	-2339
▁mıs	-2340
▁yoksa	-2341
▁kaybet	-2342
iri	-2343
▁kent	-2344
ısına	-2345
▁işaret	-2346
▁kendine	-2347
ımda	-2348
ediler	-2349
▁teslim	-2350
▁savun	-2351
▁us	-2352
▁kullanıcı	-2353
▁komut	-2354
▁beden	-2355
▁açısından	-2356
mal	-2357
▁karşılık	-2358
▁durumu	-2359
▁sizi	-2360
▁yana	-2361
asından	-2362
amaya	-2363
▁olacaktır	-2364
▁yaptık	-2365
olojik	-2366
▁mutlu	-2367
▁beklen	-2368
ğınız	-2369
▁ticaret	-2370
▁dek	-2371
üle	-2372
▁nis	-2373
▁haline	-2374
isk	-2375
▁sonucu	-2376
▁ba	-2377
▁müh	-2378
▁mutlak	-2379
düm	-2380
▁bank	-2381
▁gay	-2382
▁gitti	-2383
▁tarihinde	-2384
▁padişah	-2385
▁şeklinde	-2386
▁işi	-2387
geç	-2388
atür	-2389
liyor	-2390
tep	-2391
▁ekip	-2392
▁anlay	-2393
alarının	-2394
▁kanun	-2395
▁hastalık	-2396
bo	-2397
▁esas	-2398
po	-2399
▁resim	-2400
sem	-2401
▁yıldı	-2402
▁zengin	-2403
lulu	-2404
▁cihaz	-2405
▁dakika	-2406
▁değildi	-2407
inç	-2408
▁nedenle	-2409
▁key	-2410
▁rol	-2411
▁yalnızca	-2412
▁araştırma	-2413
▁mot	-2414
son	-2415
ğine	-2416
5.	-2417
▁def	-2418
▁efen	-2419
liğini	-2420
▁siv	-2421
ılmaz	-2422
▁sebeb	-2423
▁erdoğan	-2424
▁tip	-2425
▁adlı	-2426
talya	-2427
▁makin	-2428
htm	-2429
▁kâ	-2430
▁ayır	-2431
▁talep	-2432
▁cumhurbaş	-2433
▁merak	-2434
▁birden	-2435
▁eg	-2436
îr	-2437
haf	-2438
▁açıklama	-2439
▁kapat	-2440
▁detay	-2441
▁web	-2442
lacak	-2443
▁not	-2444
ilerek	-2445
▁yürüt	-2446
▁müşter	-2447
▁to	-2448
▁dahil	-2449
▁şüp	-2450
bah	-2451
▁bilgisay	-2452
▁hükümet	-2453
gar	-2454
▁yapılacak	-2455
▁mesaj	-2456
urdu	-2457
ülen	-2458
▁hisset	-2459
”,	-2460
▁başlan	-2461
har	-2462
iran	-2463
▁mart	-2464
▁hayal	-2465
▁mektu	-2466
▁güc	-2467
▁kilo	-2468
6.	-2469
▁dışarı	-2470
şı	-2471
▁yoktu	-2472
▁zih	-2473
▁çer	-2474
taki	-2475
▁duvar	-2476
▁insanın	-2477
\.	-2478
7.	-2479
▁emin	-2480
▁sevg	-2481
▁dolu	-2482
▁altına	-2483
▁duygu	-2484
▁dolayısıyla	-2485
amız	-2486
ton	-2487
atik	-2488
▁ho	-2489
ormal	-2490
▁başarılı	-2491
▁kum	-2492
▁demokr	-2493
ıştır	-2494
▁söylen	-2495
▁ekonomik	-2496
eyle	-2497
▁aya	-2498
anlık	-2499
▁bahs	-2500
9.	-2501
▁huzur	-2502
▁tasarım	-2503
▁olmadığını	-2504
sk	-2505
▁çiç	-2506
▁karşısında	-2507
▁ces	-2508
▁kuzey	-2509
lüyor	-2510
▁çö	-2511
ladığı	-2512
▁aracı	-2513
▁ettik	-2514
▁kurtar	-2515
▁yıldır	-2516
mat	-2517
lanması	-2518
▁terör	-2519
▁21	-2520
▁sordu	-2521
ünüz	-2522
ilerinin	-2523
▁sanay	-2524
▁keş	-2525
▁başında	-2526
▁yeş	-2527
ate	-2528
▁aldığı	-2529
▁olmas	-2530
▁28	-2531
▁aşk	-2532
▁sanki	-2533
▁tespit	-2534
▁yandan	-2535
▁dos	-2536
▁güney	-2537
▁idar	-2538
diğinde	-2539
▁fut	-2540
elerinde	-2541
dığımız	-2542
▁servis	-2543
va	-2544
mamış	-2545
esel	-2546
▁eb	-2547
▁prens	-2548
▁açı	-2549
▁önceki	-2550
▁henüz	-2551
▁cep	-2552
▁fat	-2553
▁kasım	-2554
▁uğ	-2555
mıyor	-2556
▁alır	-2557
▁yaptır	-2558
ina	-2559
▁100	-2560
▁müzik	-2561
▁sap	-2562
▁uygulama	-2563
▁kurtul	-2564
▁oper	-2565
▁dam	-2566
ile	-2567
4.	-2568
▁şid	-2569
▁birleş	-2570
izik	-2571
şehir	-2572
anlı	-2573
zmir	-2574
dılar	-2575
▁olun	-2576
ledik	-2577
▁piyas	-2578
▁tekli	-2579
▁günümüz	-2580
▁biçimde	-2581
kim	-2582
▁hafif	-2583
▁davranış	-2584
lanır	-2585
▁koşul	-2586
osu	-2587
ğinde	-2588
▁cil	-2589
isel	-2590
▁kapsamında	-2591
▁bulunuyor	-2592
▁saf	-2593
ger	-2594
▁evet	-2595
▁bağlantı	-2596
▁50	-2597
mamız	-2598
▁işlet	-2599
dığım	-2600
▁be	-2601
▁bunları	-2602
▁od	-2603
teri	-2604
▁2/	-2605
▁aralık	-2606
▁içeri	-2607
▁satın	-2608
▁22	-2609
amet	-2610
▁temmuz	-2611
go	-2612
▁artır	-2613
▁kişiler	-2614
▁günlük	-2615
lâm	-2616
▁kavram	-2617
.,	-2618
▁varsa	-2619
ele	-2620
▁eylül	-2621
▁mur	-2622
▁işte	-2623
ene	-2624
ğan	-2625
▁mon	-2626
▁şam	-2627
alarına	-2628
▁uyan	-2629
▁bazen	-2630
../	-2631
▁iletişim	-2632
▁defa	-2633
▁uc	-2634
▁person	-2635
ğe	-2636
](../	-2637
▁ülkemiz	-2638
▁list	-2639
yüz	-2640
cılık	-2641
▁sorum	-2642
▁konuştu	-2643
40	-2644
▁kullanılan	-2645
▁isten	-2646
▁aktar	-2647
vek	-2648
▁sayılı	-2649
▁bahç	-2650
abilecek	-2651
ıyı	-2652
elikle	-2653
liler	-2654
60	-2655
▁bol	-2656
▁ocak	-2657
▁şer	-2658
▁fayd	-2659
dam	-2660
▁yeri	-2661
▁psik	-2662
▁çoğu	-2663
▁ondan	-2664
▁yıldız	-2665
▁yaşayan	-2666
▁altı	-2667
▁3.	-2668
▁no	-2669
▁yıllık	-2670
▁itibaren	-2671
▁tıp	-2672
▁mük	-2673
▁görüyor	-2674
▁sözleş	-2675
▁ciddi	-2676
▁kayb	-2677
str	-2678
▁varlık	-2679
gör	-2680
▁oluşan	-2681
▁birinci	-2682
asyonu	-2683
lit	-2684
acağı	-2685
▁2017	-2686
▁40	-2687
▁olursa	-2688
aket	-2689
▁edilir	-2690
▁prob	-2691
▁bakış	-2692
▁br	-2693
duğunu	-2694
▁ünlü	-2695
enler	-2696
▁edildi	-2697
▁cumhuriyet	-2698
▁eylem	-2699
rek	-2700
▁soh	-2701
larınız	-2702
▁yılı	-2703
▁27	-2704
▁zev	-2705
▁tarif	-2706
▁hed	-2707
▁cem	-2708
▁tör	-2709
▁end	-2710
▁bilgisayar	-2711
▁inşa	-2712
▁yanına	-2713
▁yü	-2714
▁ic	-2715
esiz	-2716
ital	-2717
▁istiyorum	-2718
▁futbol	-2719
▁oyuncu	-2720
ımıza	-2721
mızı	-2722
▁belediyesi	-2723
▁kısm	-2724
▁alıp	-2725
▁yerleş	-2726
▁olmadığı	-2727
▁ekim	-2728
▁şiddet	-2729
8.	-2730
▁resmi	-2731
▁stan	-2732
dikleri	-2733
▁uygulam	-2734
ârî	-2735
▁şar	-2736
altı	-2737
▁felse	-2738
▁ebu	-2739
nu	-2740
yse	-2741
▁başvur	-2742
red	-2743
çiler	-2744
ırı	-2745
qu	-2746
▁gerekiyor	-2747
elerden	-2748
▁malzem	-2749
▁duyg	-2750
▁ahmet	-2751
lendi	-2752
▁laz	-2753
▁ib	-2754
▁muham	-2755
emek	-2756
▁pet	-2757
ücü	-2758
▁23	-2759
sp	-2760
▁kullanım	-2761
▁köp	-2762
▁düzey	-2763
▁aile	-2764
▁had	-2765
▁uyar	-2766
oloji	-2767
▁birey	-2768
atif	-2769
▁seviy	-2770
▁normal	-2771
▁ceza	-2772
tey	-2773
▁dök	-2774
▁video	-2775
▁balık	-2776
ücu	-2777
▁olmuştur	-2778
no	-2779
▁yunan	-2780
sızlık	-2781
▁köş	-2782
▁kural	-2783
▁kitab	-2784
▁miktar	-2785
▁barış	-2786
lenmiş	-2787
ite	-2788
▁aks	-2789
▁mücadele	-2790
▁eksik	-2791
▁dedim	-2792
hi	-2793
▁pas	-2794
▁etraf	-2795
▁süreç	-2796
▁görüntü	-2797
▁teb	-2798
▁beğ	-2799
▁tüket	-2800
▁çocuğ	-2801
▁doldur	-2802
▁sohbet	-2803
▁memnun	-2804
çev	-2805
▁sayısı	-2806
▁form	-2807
▁hepsi	-2808
▁birliği	-2809
▁tesis	-2810
üme	-2811
ersiz	-2812
▁tec	-2813
▁yeşil	-2814
▁nüf	-2815
▁anal	-2816
▁hüc	-2817
▁boyut	-2818
▁şiir	-2819
▁naz	-2820
ullah	-2821
▁problem	-2822
▁sert	-2823
▁29	-2824
▁biçim	-2825
▁ge	-2826
▁ülke	-2827
▁eğlen	-2828
▁26	-2829
▁nokta	-2830
▁araya	-2831
▁sıkıntı	-2832
▁ışık	-2833
mada	-2834
▁üstün	-2835
one	-2836
▁###	-2837
izyon	-2838
▁basın	-2839
▁kış	-2840
işi	-2841
▁nedir	-2842
▁kemal	-2843
▁örneğin	-2844
▁alınan	-2845
▁sayı	-2846
dern	-2847
ımızı	-2848
▁görmek	-2849
▁kaş	-2850
deniz	-2851
mu	-2852
▁bayram	-2853
ümü	-2854
80	-2855
▁mekan	-2856
▁bağır	-2857
▁davet	-2858
▁mayıs	-2859
▁günde	-2860
▁sokak	-2861
omo	-2862
▁day	-2863
▁saray	-2864
▁enerji	-2865
▁süt	-2866
ii	-2867
▁göl	-2868
▁olmaya	-2869
emi	-2870
▁önüne	-2871
lığına	-2872
▁muht	-2873
▁fırsat	-2874
▁hap	-2875
liğin	-2876
▁yeterli	-2877
hay	-2878
dıktan	-2879
▁far	-2880
▁merh	-2881
▁milletvek	-2882
▁dolaş	-2883
▁ted	-2884
▁ilan	-2885
▁başvuru	-2886
▁haziran	-2887
▁arap	-2888
lamış	-2889
asıyla	-2890
▁heyec	-2891
lesi	-2892
▁gerektiğini	-2893
▁rusya	-2894
▁üm	-2895
▁amacıyla	-2896
memiş	-2897
sü	-2898
▁yola	-2899
▁mel	-2900
▁fikir	-2901
amı	-2902
fe	-2903
▁meg	-2904
▁edip	-2905
▁asla	-2906
▁esn	-2907
▁yapıyor	-2908
▁buluş	-2909
▁fon	-2910
atürk	-2911
dal	-2912
▁işe	-2913
▁danış	-2914
▁değişiklik	-2915
eğin	-2916
▁dönemde	-2917
var	-2918
▁öğrenciler	-2919
▁gelmiş	-2920
▁kaldı	-2921
▁gizli	-2922
▁çay	-2923
ûl	-2924
.2	-2925
▁tabii	-2926
▁ekran	-2927
▁bula	-2928
emin	-2929
ekim	-2930
fen	-2931
▁sonuc	-2932
line	-2933
layıp	-2934
▁motor	-2935
▁lim	-2936
slâm	-2937
yız	-2938
▁vâ	-2939
ılabilir	-2940
▁neler	-2941
kân	-2942
▁üçüncü	-2943
▁şüph	-2944
▁bed	-2945
ucu	-2946
lisi	-2947
ayıf	-2948
▁rad	-2949
▁vücu	-2950
mayın	-2951
▁ten	-2952
▁ettir	-2953
▁güncel	-2954
abet	-2955
▁akl	-2956
▁yaşlı	-2957
▁sim	-2958
muştur	-2959
▁bebek	-2960
tığımız	-2961
▁başbak	-2962
▁göç	-2963
ova	-2964
üler	-2965
hat	-2966
/3	-2967
bilecek	-2968
▁alacak	-2969
lenmesi	-2970
▁bitir	-2971
▁muhammed	-2972
▁çan	-2973
▁mobil	-2974
▁emek	-2975
mür	-2976
▁direk	-2977
▁dünyada	-2978
▁profes	-2979
▁anne	-2980
uç	-2981
▁bulunmaktadır	-2982
asi	-2983
▁söylüyor	-2984
▁yazılı	-2985
▁sonraki	-2986
▁etmeye	-2987
▁güm	-2988
▁zayıf	-2989
ilerini	-2990
▁meclis	-2991
▁başlayan	-2992
▁sene	-2993
▁sül	-2994
diğimiz	-2995
▁deneyim	-2996
▁baktı	-2997
âb	-2998
▁asıl	-2999
uldu	-3000
▁peş	-3001
▁kart	-3002
ısının	-3003
▁basit	-3004
▁elektrik	-3005
▁alma	-3006
▁tez	-3007
▁söyley	-3008
▁dolar	-3009
car	-3010
▁kredi	-3011
ebilirsiniz	-3012
▁soğuk	-3013
▁bilir	-3014
üyordu	-3015
▁böy	-3016
▁düzenlenen	-3017
▁fi	-3018
▁yansı	-3019
xt	-3020
▁çiçek	-3021
▁reklam	-3022
▁teşkil	-3023
▁katkı	-3024
▁almış	-3025
▁müdürlüğü	-3026
▁tor	-3027
▁öt	-3028
▁durumunda	-3029
▁ahmed	-3030
▁nisan	-3031
maktan	-3032
uklu	-3033
▁bakanlığı	-3034
▁hac	-3035
▁mahkem	-3036
kur	-3037
▁tit	-3038
▁fizik	-3039
▁zey	-3040
▁kanal	-3041
▁dile	-3042
▁vazgeç	-3043
cık	-3044
sim	-3045
ât	-3046
▁mısır	-3047
arken	-3048
ilmiştir	-3049
▁atatürk	-3050
▁meslek	-3051
▁sezon	-3052
▁eve	-3053
▁yerleştir	-3054
▁sürec	-3055
▁modern	-3056
▁ikti	-3057
▁etkili	-3058
▁tran	-3059
▁hus	-3060
▁oto	-3061
veriş	-3062
▁yapıldı	-3063
▁yeter	-3064
gal	-3065
▁roman	-3066
▁siyasi	-3067
sini	-3068
▁mutlaka	-3069
mur	-3070
▁düşük	-3071
ire	-3072
diğim	-3073
ınızı	-3074
best	-3075
ise	-3076
iyon	-3077
▁hâlâ	-3078
▁askeri	-3079
▁devleti	-3080
çak	-3081
etler	-3082
▁eleştir	-3083
sizlik	-3084
âzî	-3085
▁karakter	-3086
▁ağaç	-3087
▁bulundu	-3088
▁değerli	-3089
▁müt	-3090
eceğiniz	-3091
▁kıl	-3092
▁tatlı	-3093
mar	-3094
▁sarı	-3095
▁cinsel	-3096
▁piş	-3097
▁giden	-3098
masından	-3099
azı	-3100
▁yapmış	-3101
▁rast	-3102
▁gönül	-3103
▁na	-3104
▁ni	-3105
▁düğ	-3106
▁ediyorum	-3107
tak	-3108
▁etkinlik	-3109
▁çerçev	-3110
▁ters	-3111
tuk	-3112
▁zam	-3113
▁kanı	-3114
to	-3115
▁•	-3116
▁gelip	-3117
meniz	-3118
imli	-3119
▁numar	-3120
▁go	-3121
erken	-3122
dul	-3123
▁türkçe	-3124
▁ağr	-3125
▁yetiş	-3126
muştu	-3127
▁yetk	-3128
akk	-3129
▁girişim	-3130
dev	-3131
▁medya	-3132
ây	-3133
▁namaz	-3134
▁red	-3135
▁kendilerine	-3136
▁öne	-3137
▁yürüy	-3138
▁beğen	-3139
▁temsilc	-3140
▁amerika	-3141
rafik	-3142
▁olduğuna	-3143
gisi	-3144
▁sip	-3145
▁kararı	-3146
▁koc	-3147
lanma	-3148
▁31	-3149
ladık	-3150
▁edece	-3151
▁onay	-3152
inizin	-3153
▁yedi	-3154
yen	-3155
liğe	-3156
70	-3157
▁biliyor	-3158
▁ide	-3159
▁yapacak	-3160
▁genellikle	-3161
▁sonrası	-3162
yas	-3163
▁alıyor	-3164
egor	-3165
les	-3166
▁ilaç	-3167
▁imz	-3168
▁yanıt	-3169
▁poz	-3170
edeki	-3171
bey	-3172
seniz	-3173
▁etik	-3174
▁bö	-3175
▁parça	-3176
▁mor	-3177
tılar	-3178
▁diyerek	-3179
elerle	-3180
gaz	-3181
ağa	-3182
▁yapma	-3183
▁yerinde	-3184
lediği	-3185
ıma	-3186
▁elbet	-3187
▁takdir	-3188
dat	-3189
▁’	-3190
iyordum	-3191
yım	-3192
mes	-3193
fat	-3194
▁kesinlikle	-3195
▁hin	-3196
onik	-3197
▁ölçü	-3198
▁birisi	-3199
▁kırmızı	-3200
ons	-3201
gr	-3202
▁2016	-3203
ck	-3204
▁tuz	-3205
▁test	-3206
▁tedav	-3207
▁haft	-3208
▁lider	-3209
▁saldırı	-3210
▁alarak	-3211
elidir	-3212
cılar	-3213
▁müda	-3214
▁şiş	-3215
▁fu	-3216
▁ilgilen	-3217
▁azal	-3218
▁siyah	-3219
▁teklif	-3220
▁müdürü	-3221
▁uğraş	-3222
▁dokun	-3223
▁hu	-3224
▁yönetic	-3225
▁esk	-3226
▁doğum	-3227
niyet	-3228
▁mim	-3229
▁lüt	-3230
▁edilmesi	-3231
!"	-3232
▁borç	-3233
▁yolc	-3234
▁ederim	-3235
▁sağlıklı	-3236
ilecek	-3237
▁fransız	-3238
▁saygı	-3239
▁fakül	-3240
▁gördüğ	-3241
▁aray	-3242
▁salon	-3243
lenme	-3244
▁edeb	-3245
▁serbest	-3246
▁düşür	-3247
▁başlat	-3248
▁sö	-3249
undaki	-3250
▁şaşır	-3251
▁kop	-3252
▁nur	-3253
iyim	-3254
▁edilmiş	-3255
▁deste	-3256
ham	-3257
dığınız	-3258
etik	-3259
▁bec	-3260
umsuz	-3261
tere	-3262
▁gol	-3263
acağını	-3264
▁personel	-3265
html	-3266
▁hizmeti	-3267
istik	-3268
bal	-3269
▁buraya	-3270
pany	-3271
ımızın	-3272
▁tır	-3273
▁sayıda	-3274
tığını	-3275
▁zorun	-3276
▁sizlere	-3277
▁gülüm	-3278
▁hüs	-3279
▁mün	-3280
rahim	-3281
▁ödül	-3282
▁tedavi	-3283
▁kılıç	-3284
▁zira	-3285
▁proje	-3286
ahat	-3287
ğinden	-3288
stik	-3289
▁mill	-3290
▁öğrenci	-3291
ner	-3292
▁megâzî	-3293
siye	-3294
▁adını	-3295
▁çocuklar	-3296
▁vâkı	-3297
süz	-3298
12	-3299
▁cumhurbaşkanı	-3300
▁kişisel	-3301
iyorlar	-3302
▁gösteren	-3303
▁orman	-3304
▁chp	-3305
▁nakl	-3306
▁gören	-3307
▁almanya	-3308
▁etme	-3309
▁başlar	-3310
▁neredeyse	-3311
▁başta	-3312
ınıza	-3313
▁ayn	-3314
ediği	-3315
dip	-3316
usunu	-3317
▁olduğundan	-3318
▁kabil	-3319
yu	-3320
▁yıllar	-3321
▁dey	-3322
▁toplumsal	-3323
▁zevk	-3324
stos	-3325
imizde	-3326
▁rab	-3327
▁taz	-3328
▁kızı	-3329
▁sitesi	-3330
▁va	-3331
▁başını	-3332
elerinden	-3333
▁programı	-3334
▁bakanı	-3335
▁tahmin	-3336
▁198	-3337
urken	-3338
▁ücretsiz	-3339
▁ağu	-3340
▁şik	-3341
▁tarz	-3342
▁adres	-3343
19	-3344
arım	-3345
▁vakit	-3346
▁çağır	-3347
▁zaf	-3348
▁ton	-3349
▁(2	-3350
▁kahr	-3351
▁oyunu	-3352
emen	-3353
▁korku	-3354
ıza	-3355
▁savaşı	-3356
▁kaliteli	-3357
▁sermay	-3358
▁sonrasında	-3359
▁alanı	-3360
alığı	-3361
eyici	-3362
âl	-3363
▁sanayi	-3364
▁şamp	-3365
ğına	-3366
▁otomo	-3367
acaktır	-3368
elt	-3369
co	-3370
▁yaşında	-3371
ulması	-3372
▁puan	-3373
ebilecek	-3374
ımın	-3375
▁olmalı	-3376
▁yapılması	-3377
▁bür	-3378
▁kategor	-3379
▁tok	-3380
lerim	-3381
▁oysa	-3382
lenir	-3383
▁ned	-3384
▁plat	-3385
ze	-3386
▁vâkıdî	-3387
sey	-3388
iliyor	-3389
vel	-3390
▁süp	-3391
▁ül	-3392
▁kadınlar	-3393
▁doğrudan	-3394
▁sağlamak	-3395
▁bölümü	-3396
▁eşit	-3397
▁yalan	-3398
▁yapılır	-3399
▁konum	-3400
▁ortadan	-3401
▁gelenek	-3402
forman	-3403
▁trans	-3404
▁reh	-3405
umak	-3406
▁mektup	-3407
▁esc	-3408
▁oldukları	-3409
▁taşıy	-3410
▁gide	-3411
▁uzat	-3412
▁suriye	-3413
▁ayar	-3414
▁diren	-3415
▁elinde	-3416
▁hab	-3417
▁kalp	-3418
▁döv	-3419
▁korun	-3420
▁üstüne	-3421
dikten	-3422
▁tecr	-3423
▁evde	-3424
▁şarkı	-3425
▁şeyin	-3426
▁sağlar	-3427
-3	-3428
▁yahu	-3429
▁vermiş	-3430
cil	-3431
iyatı	-3432
dun	-3433
▁siyaset	-3434
zi	-3435
ırlar	-3436
muyor	-3437
text	-3438
▁erken	-3439
▁olmuştu	-3440
lıklar	-3441
▁kadının	-3442
▁birer	-3443
▁ağustos	-3444
▁bağımsız	-3445
▁dahi	-3446
eyecek	-3447
▁amerik	-3448
▁eğitimi	-3449
▁performan	-3450
▁bahis	-3451
▁kadro	-3452
meni	-3453
▁katılım	-3454
memek	-3455
▁mod	-3456
▁ref	-3457
▁lazım	-3458
▁döndü	-3459
▁hoc	-3460
atör	-3461
▁escort	-3462
ildiği	-3463
▁ilgi	-3464
▁derne	-3465
▁uçak	-3466
gıç	-3467
ayla	-3468
▁yatak	-3469
▁hikay	-3470
▁aklı	-3471
▁şehit	-3472
▁koca	-3473
▁baskı	-3474
▁bununla	-3475
▁mühend	-3476
▁kısmı	-3477
▁çalışmaları	-3478
▁kahraman	-3479
▁dışı	-3480
başı	-3481
dek	-3482
▁birinin	-3483
▁yüzünden	-3484
sur	-3485
▁izle	-3486
▁arası	-3487
▁hakkı	-3488
........	-3489
▁elb	-3490
lıkları	-3491
15	-3492
▁yarı	-3493
▁alanında	-3494
▁elbette	-3495
ko	-3496
▁kullanıl	-3497
müştü	-3498
▁tarım	-3499
▁kendilerini	-3500
brahim	-3501
▁döneminde	-3502
▁nin	-3503
▁emir	-3504
▁gücü	-3505
şi	-3506
▁aşırı	-3507
▁karanlık	-3508
▁ins	-3509
▁taşın	-3510
▁kör	-3511
cağız	-3512
▁herkesin	-3513
▁kök	-3514
▁ulusal	-3515
▁efendi	-3516
▁anlamına	-3517
▁edebil	-3518
90	-3519
▁4.	-3520
▁gur	-3521
▁car	-3522
▁çap	-3523
tern	-3524
▁memur	-3525
▁pencer	-3526
ata	-3527
▁th	-3528
sinin	-3529
▁ağz	-3530
kenin	-3531
imleri	-3532
▁kimi	-3533
emmel	-3534
iyan	-3535
yer	-3536
▁hizmetleri	-3537
▁firmalar	-3538
rail	-3539
▁jo	-3540
▁çıkış	-3541
▁onunla	-3542
▁görür	-3543
emeye	-3544
▁stand	-3545
▁si	-3546
▁peki	-3547
▁sona	-3548
▁madd	-3549
fk	-3550
etici	-3551
ündeki	-3552
▁kapalı	-3553
şu	-3554
liğine	-3555
▁bölge	-3556
sına	-3557
ilerine	-3558
▁abdul	-3559
▁göğ	-3560
▁yetiştir	-3561
▁yaparak	-3562
▁nedeni	-3563
▁şubat	-3564
yap	-3565
▁olmasına	-3566
▁yayım	-3567
▁yapılmış	-3568
iği	-3569
▁cüm	-3570
▁vah	-3571
▁fes	-3572
▁kahv	-3573
düz	-3574
▁yapabil	-3575
▁tap	-3576
▁antalya	-3577
nam	-3578
ult	-3579
tp	-3580
▁ince	-3581
▁bilm	-3582
▁dakik	-3583
▁ürünleri	-3584
▁devletin	-3585
25	-3586
▁karıştır	-3587
▁operasyon	-3588
▁nih	-3589
▁risk	-3590
▁gelin	-3591
▁üzerindeki	-3592
evet	-3593
ngiltere	-3594
erler	-3595
▁aj	-3596
▁eşy	-3597
liğinde	-3598
üstü	-3599
▁seçenek	-3600
▁düştü	-3601
▁ayında	-3602
▁öğretim	-3603
▁yaşanan	-3604
ğıt	-3605
zz	-3606
▁bursa	-3607
▁kişilik	-3608
▁lig	-3609
▁uzan	-3610
eyman	-3611
madığı	-3612
▁kulak	-3613
ısız	-3614
alardan	-3615
yonel	-3616
▁kamer	-3617
ded	-3618
acağız	-3619
▁dosy	-3620
▁yönetimi	-3621
rim	-3622
▁küt	-3623
▁por	-3624
▁hanım	-3625
▁olumsuz	-3626
▁babası	-3627
▁hasan	-3628
▁anlayış	-3629
asa	-3630
atej	-3631
bin	-3632
▁hazırlan	-3633
evizyon	-3634
45	-3635
▁ata	-3636
▁dep	-3637
▁ayrıntı	-3638
▁şans	-3639
▁tv	-3640
▁sahn	-3641
amış	-3642
kel	-3643
▁yararlan	-3644
▁adalet	-3645
inizde	-3646
▁yasak	-3647
▁gib	-3648
▁tatil	-3649
brıs	-3650
▁üyesi	-3651
rol	-3652
▁fransa	-3653
▁kitabı	-3654
▁milyar	-3655
▁mükemmel	-3656
▁içi	-3657
▁hala	-3658
▁hızla	-3659
▁öncelikle	-3660
▁veriyor	-3661
▁bilgileri	-3662
tis	-3663
▁alışveriş	-3664
▁göm	-3665
ılıp	-3666
▁yapmaya	-3667
▁büyükşehir	-3668
zu	-3669
▁pop	-3670
▁gerektir	-3671
▁nefes	-3672
imler	-3673
▁sağlam	-3674
▁sessiz	-3675
▁roma	-3676
▁akıllı	-3677
aray	-3678
lamaz	-3679
▁müşteri	-3680
▁verilm	-3681
rac	-3682
▁adamın	-3683
▁lo	-3684
▁gazi	-3685
▁ışı	-3686
▁derec	-3687
▁arama	-3688
▁pla	-3689
▁terk	-3690
▁sağlayan	-3691
unç	-3692
▁birini	-3693
▁zek	-3694
▁tev	-3695
▁aylık	-3696
▁içindeki	-3697
▁paket	-3698
▁baba	-3699
▁hasta	-3700
▁stratej	-3701
▁belirli	-3702
▁taleb	-3703
bek	-3704
ulur	-3705
▁elem	-3706
▁bilinç	-3707
▁köpr	-3708
▁2015	-3709
▁arttır	-3710
artesi	-3711
▁yaygın	-3712
▁nitelik	-3713
▁atı	-3714
nan	-3715
▁197	-3716
biz	-3717
▁harek	-3718
▁tane	-3719
▁kaçır	-3720
▁alanda	-3721
eksiyon	-3722
sas	-3723
emiş	-3724
tül	-3725
▁toplu	-3726
▁yumuş	-3727
▁anlamda	-3728
▁yiye	-3729
▁bilinen	-3730
▁fab	-3731
▁teknoloji	-3732
▁kla	-3733
▁iyice	-3734
▁amel	-3735
▁hayata	-3736
▁etmektedir	-3737
hen	-3738
hale	-3739
▁ihtiyac	-3740
sını	-3741
▁sayın	-3742
▁lan	-3743
ud	-3744
▁sakin	-3745
▁süleyman	-3746
lemeye	-3747
mekten	-3748
▁komisyon	-3749
▁:)	-3750
▁milletvekili	-3751
▁profesyonel	-3752
▁sağlan	-3753
▁hayatı	-3754
▁öte	-3755
▁vergi	-3756
▁tutar	-3757
▁devrim	-3758
▁emniyet	-3759
▁yerel	-3760
▁hür	-3761
▁hol	-3762
tel	-3763
▁istek	-3764
tek	-3765
▁koru	-3766
▁aşağıdaki	-3767
▁grubu	-3768
23	-3769
▁buz	-3770
işleri	-3771
ıyorlar	-3772
▁tavsiye	-3773
▁yerini	-3774
▁gr	-3775
▁ömer	-3776
▁olanlar	-3777
▁eh	-3778
▁vurgu	-3779
▁çoğun	-3780
edek	-3781
▁yir	-3782
▁organiz	-3783
dığında	-3784
▁yıllarda	-3785
▁otob	-3786
▁bon	-3787
ımızda	-3788
▁new	-3789
▁dis	-3790
...”	-3791
larınızı	-3792
▁kıbrıs	-3793
▁girdi	-3794
▁şef	-3795
▁konut	-3796
▁ep	-3797
▁yada	-3798
▁co	-3799
▁verildi	-3800
▁lisans	-3801
kal	-3802
ust	-3803
▁karşılı	-3804
▁)	-3805
ndan	-3806
▁cad	-3807
.3	-3808
▁park	-3809
▁kürt	-3810
shak	-3811
▁heyecan	-3812
▁kere	-3813
▁35	-3814
▁rüz	-3815
cağım	-3816
▁civ	-3817
▁çevre	-3818
lığının	-3819
▁üye	-3820
illa	-3821
▁kus	-3822
laşma	-3823
▁öden	-3824
▁üstünde	-3825
▁esir	-3826
öğr	-3827
▁donan	-3828
▁suy	-3829
işam	-3830
▁iddia	-3831
▁hakik	-3832
▁kullanarak	-3833
form	-3834
▁sün	-3835
▁sayfa	-3836
▁anay	-3837
etin	-3838
▁gidip	-3839
▁sinir	-3840
▁itir	-3841
▁rahatsız	-3842
▁mühendis	-3843
ılış	-3844
▁mir	-3845
▁öldürül	-3846
ydi	-3847
mut	-3848
urum	-3849
▁sus	-3850
split	-3851
uyorum	-3852
▁ism	-3853
ındır	-3854
ly	-3855
▁yardımcısı	-3856
17	-3857
çin	-3858
lığıyla	-3859
eral	-3860
▁ır	-3861
▁hayatını	-3862
▁başbakan	-3863
18	-3864
layın	-3865
▁şif	-3866
▁keyif	-3867
alarından	-3868
▁suret	-3869
şey	-3870
▁vüc	-3871
▁artış	-3872
▁adan	-3873
▁banka	-3874
esindeki	-3875
▁giderek	-3876
▁umut	-3877
mail	-3878
▁me	-3879
▁çor	-3880
▁rum	-3881
▁atan	-3882
▁op	-3883
▁dünyaya	-3884
dit	-3885
▁cer	-3886
▁standart	-3887
▁konuşma	-3888
▁hi	-3889
▁kazandır	-3890
cilik	-3891
▁düşünce	-3892
▁kalma	-3893
tuğ	-3894
▁hâkim	-3895
▁önceden	-3896
▁hissed	-3897
▁demektir	-3898
ansı	-3899
▁çak	-3900
dukları	-3901
▁niyet	-3902
makla	-3903
ğinin	-3904
▁gerekmektedir	-3905
▁iken	-3906
▁şeker	-3907
imden	-3908
▁samsun	-3909
usal	-3910
antaj	-3911
▁olmadan	-3912
▁odası	-3913
▁tören	-3914
▁evren	-3915
▁birik	-3916
▁sorunu	-3917
▁kaybol	-3918
▁otomobil	-3919
▁oyna	-3920
▁kenar	-3921
ılabil	-3922
▁birbirine	-3923
▁suyu	-3924
▁imkan	-3925
▁selam	-3926
▁60	-3927
▁ifad	-3928
ığ	-3929
ess	-3930
▁hit	-3931
▁oğul	-3932
▁etkisi	-3933
▁taşıma	-3934
rem	-3935
▁2014	-3936
▁kalmış	-3937
▁kalın	-3938
▁televizyon	-3939
▁tho	-3940
ilerden	-3941
▁mür	-3942
▁adr	-3943
sında	-3944
ond	-3945
▁cilt	-3946
adem	-3947
▁sonucunda	-3948
▁süs	-3949
larımızın	-3950
ılarak	-3951
▁geçerli	-3952
biliriz	-3953
▁yenil	-3954
▁bunlardan	-3955
lıklı	-3956
▁felsef	-3957
▁odak	-3958
▁imkân	-3959
▁sahiptir	-3960
▁eriş	-3961
book	-3962
dıklarını	-3963
99	-3964
panya	-3965
▁sesi	-3966
▁ust	-3967
▁elini	-3968
▁halkın	-3969
▁vücut	-3970
▁şen	-3971
▁fiyatları	-3972
▁́	-3973
▁ülkenin	-3974
▁becer	-3975
▁ölü	-3976
desi	-3977
▁eur	-3978
ğiz	-3979
▁zafer	-3980
▁etmesi	-3981
onun	-3982
▁sorumlu	-3983
mız	-3984
▁kalab	-3985
▁katıl	-3986
tarı	-3987
▁ödeme	-3988
medik	-3989
▁sü	-3990
▁iktidar	-3991
▁sine	-3992
ang	-3993
▁yağmur	-3994
▁şa	-3995
▁ettim	-3996
▁belirtti	-3997
▁vez	-3998
▁ney	-3999
▁fayda	-4000
acağım	-4001
des	-4002
▁gelince	-4003
▁port	-4004
▁mesaf	-4005
▁gördü	-4006
▁günlerde	-4007
▁=	-4008
▁getiren	-4009
▁teor	-4010
▁vb	-4011
ceği	-4012
▁olanak	-4013
▁isimli	-4014
▁katıldı	-4015
▁turizm	-4016
▁olumlu	-4017
▁sivil	-4018
ker	-4019
▁arac	-4020
▁insanları	-4021
▁bekl	-4022
▁marka	-4023
sev	-4024
▁anah	-4025
müştür	-4026
▁ettiler	-4027
gü	-4028
▁belirten	-4029
diye	-4030
▁diyar	-4031
ane	-4032
▁vek	-4033
▁tanış	-4034
▁bet	-4035
▁thomas	-4036
▁sipar	-4037
▁parmak	-4038
▁târî	-4039
▁şampiyon	-4040
48	-4041
▁kavuş	-4042
▁şeyh	-4043
▁usul	-4044
▁neh	-4045
▁tef	-4046
▁üs	-4047
▁söyler	-4048
▁sevgi	-4049
▁kup	-4050
▁çatış	-4051
▁!	-4052
▁okuy	-4053
kon	-4054
13	-4055
▁doğan	-4056
▁olmasını	-4057
▁köpek	-4058
▁ediyordu	-4059
▁kıv	-4060
irken	-4061
nden	-4062
▁toplan	-4063
▁buradan	-4064
▁bakımından	-4065
üny	-4066
▁?	-4067
▁deng	-4068
▁işin	-4069
▁olacağını	-4070
▁kulüb	-4071
▁giren	-4072
larındaki	-4073
▁sırt	-4074
▁ucuz	-4075
▁vit	-4076
▁online	-4077
ayım	-4078
larımızı	-4079
masıyla	-4080
diğiniz	-4081
spor	-4082
mediği	-4083
lerinizi	-4084
▁böyl	-4085
▁derneği	-4086
▁kapan	-4087
▁nüfus	-4088
layıcı	-4089
▁finans	-4090
▁misaf	-4091
▁çekti	-4092
▁kişilerin	-4093
▁işbir	-4094
▁kel	-4095
malarını	-4096
atıcı	-4097
▁boğaz	-4098
▁efsan	-4099
hane	-4100
▁firma	-4101
▁çelik	-4102
ete	-4103
▁kanıt	-4104
▁eğil	-4105
▁istediği	-4106
▁grub	-4107
▁binlerce	-4108
▁geldiği	-4109
srail	-4110
▁açıklam	-4111
cusu	-4112
rika	-4113
▁gözlem	-4114
eceğiz	-4115
▁lütfen	-4116
▁kalb	-4117
▁çel	-4118
▁32	-4119
▁fakültesi	-4120
▁durdur	-4121
▁parçası	-4122
adı	-4123
kâr	-4124
▁süper	-4125
▁bilimsel	-4126
▁muhaf	-4127
▁projesi	-4128
▁metin	-4129
▁danışman	-4130
ag	-4131
16	-4132
▁işç	-4133
▁detaylı	-4134
▁harit	-4135
▁hişam	-4136
▁ediyoruz	-4137
▁başı	-4138
ry	-4139
▁ilişki	-4140
▁taşıyan	-4141
▁yılda	-4142
eğe	-4143
▁murat	-4144
erseniz	-4145
log	-4146
43	-4147
▁verecek	-4148
▁özelliği	-4149
▁olduğumuz	-4150
▁prot	-4151
▁rez	-4152
▁hesab	-4153
ilendir	-4154
▁makam	-4155
▁ufak	-4156
▁duyar	-4157
▁akadem	-4158
▁temin	-4159
▁zamanlar	-4160
mm	-4161
▁uyku	-4162
▁yapım	-4163
rum	-4164
▁geçer	-4165
▁inanç	-4166
▁kalır	-4167
▁bazıları	-4168
▁fener	-4169
▁bende	-4170
▁1,	-4171
▁sonsuz	-4172
▁târîh	-4173
▁olağan	-4174
▁uygula	-4175
ilebilir	-4176
▁asya	-4177
▁neş	-4178
tepe	-4179
▁yaşama	-4180
▁yerden	-4181
lili	-4182
abz	-4183
▁sitemiz	-4184
lari	-4185
▁söylemek	-4186
▁günümüzde	-4187
▁anlama	-4188
▁gözleri	-4189
şık	-4190
▁deney	-4191
leyerek	-4192
▁sevin	-4193
▁kendisinin	-4194
▁toz	-4195
▁bom	-4196
▁ölçüde	-4197
▁sevgil	-4198
▁abdullah	-4199
▁koruma	-4200
▁alk	-4201
layabil	-4202
tığım	-4203
▁kaçın	-4204
▁edebiyat	-4205
▁tanr	-4206
▁tren	-4207
▁büt	-4208
▁endiş	-4209
▁ısı	-4210
▁özellikleri	-4211
▁adamı	-4212
▁komp	-4213
▁topra	-4214
▁çocukların	-4215
▁pil	-4216
▁aralarında	-4217
onya	-4218
day	-4219
▁istediğiniz	-4220
▁başlangıç	-4221
▁zamanı	-4222
▁kamp	-4223
▁kurban	-4224
▁gıda	-4225
▁kons	-4226
46	-4227
▁komutan	-4228
▁kendimi	-4229
ros	-4230
▁gözlerini	-4231
▁dür	-4232
mesinin	-4233
▁enf	-4234
42	-4235
isinden	-4236
▁işle	-4237
etleri	-4238
▁almaya	-4239
▁dini	-4240
aza	-4241
▁sürede	-4242
▁bez	-4243
▁büyü	-4244
anda	-4245
çer	-4246
leyin	-4247
isiyle	-4248
▁yakal	-4249
unları	-4250
▁süren	-4251
ngilizce	-4252
▁33	-4253
▁başlıyor	-4254
sızın	-4255
▁meml	-4256
▁işler	-4257
▁tanın	-4258
eceğim	-4259
ciler	-4260
meyecek	-4261
▁araba	-4262
aka	-4263
▁yüce	-4264
▁tiyat	-4265
▁buyur	-4266
iyer	-4267
▁bozuk	-4268
nik	-4269
53	-4270
▁acaba	-4271
.[	-4272
▁alb	-4273
▁harika	-4274
▁yakalan	-4275
▁zamanlarda	-4276
▁bulunur	-4277
▁ı	-4278
▁36	-4279
istiyan	-4280
▁tablo	-4281
▁öncesi	-4282
▁başkanlığı	-4283
ys	-4284
ınızda	-4285
ersin	-4286
tıcı	-4287
▁ob	-4288
